[{"frontmatter":{"title":"ODS 1: Poner fin a la pobreza en todas sus formas para todos en América Latina y el Caribe","description":"meta description","date":"2024-07-04T00:00:00.000Z","image":"/images/posts/ods 01.png","categories":["ODS"],"authors":[],"tags":[],"draft":false},"content":"Poner fin a la pobreza en todas sus formas para todos en América Latina y el Caribe\r\n\r\n### Estadísticas regionales clave sobre el ODS 1\r\n\r\n• Mientras que entre 2002 y 2014 la proporción de personas que vivían en la pobreza en América Latina y \r\nel Caribe se redujo más de un tercio y la de quienes vivían en extrema pobreza más de un cuarto, a partir \r\nde 2015 ambas aumentaron, estabilizándose en torno al 30% y el 10% respectivamente. Se estima que, \r\nen 2018, 182 millones de personas vivían en la pobreza y 63 millones en la extrema pobreza en la región.\r\n\r\n• Sobre la base de los datos de 18 países de América Latina, de 2016, se estima que, si no se consideraran \r\nlas pensiones de las personas mayores de 65 años, la pobreza en ese segmento podría pasar del 15,2% \r\nal 46,7%, mientras que la pobreza extrema aumentaría del 4,3% al 24,2%.\r\n\r\n• Aun cuando la región avanzó en términos de la cobertura contributiva de los sistemas de pensiones \r\n(58,7 millones de personas adicionales entre 2000 y 2014), 142 millones de personas económicamente \r\nactivas siguen sin cobertura, lo que representa más de la mitad de la población económicamente activa.\r\n\r\n• Entre 2002 y 2017, las tasas de indigencia en el Caribe han disminuido, alcanzando en varios países \r\nniveles del 3% o menos. \r\n\r\n• En el Caribe, los niños y los jóvenes se ven desproporcionadamente afectados por la pobreza en relación \r\ncon los adultos. La tasa promedio de pobreza infantil fue del 33%, en comparación con el 21% en el \r\ncaso de adultos, según datos del período 2003-2012. Por lo tanto, un tercio de todos los niños vivían en \r\nsituación de pobreza en ese período.\r\n\r\n• Todavía hay muchas personas mayores que viven bajo las líneas nacionales de pobreza en el Caribe. Según \r\ndatos de diez países, la tasa de pobreza promedio entre las personas mayores de 65 años fue del 17%.\r\n\r\n### Mensajes clave de la región sobre los temas que aborda el ODS 1 y sus metas\r\n\r\n• La incidencia de la pobreza y la pobreza extrema en América Latina y el Caribe es más elevada entre \r\nlas personas más vulnerables, en particular, los niños, niñas, adolescentes y jóvenes, las mujeres, \r\nlas personas que viven en áreas rurales y las personas que pertenecen a los pueblos indígenas y las \r\npoblaciones afrodescendientes.\r\n\r\n• En todos los análisis sobre pobreza y exclusión, con independencia del indicador utilizado, los pueblos \r\nindígenas aparecen en una situación de rezago, así como la población afrodescendiente (cerca de \r\n150 millones de personas en la región). El abordaje de estos desafíos está estrechamente relacionado con \r\nun enfoque intercultural que fomente la convivencia, la integración y la inclusión.\r\n\r\n• La región ha hecho enormes esfuerzos para disminuir la tasa de pobreza. A fin de lograr la implementación \r\nde la Agenda 2030 para el Desarrollo Sostenible, es necesario que todas las personas que viven en la \r\npobreza extrema superen esa condición. La única cifra aceptable es cero y eso beneficiaría en especial a las \r\nmujeres y a los 165 millones de jóvenes a los que es preciso apoyar para lograr que tengan un futuro mejor.\r\n\r\n• La pobreza extrema está concentrada en la población rural, que se ve afectada de manera abrumadora, y \r\nesta condición es exacerbada de manera creciente por conflictos violentos y por el cambio climático\r\n\r\n### Desafíos y oportunidades para la implementación, el seguimiento y el examen del ODS 1 y sus metas\r\n\r\n_Oportunidades_\r\n\r\n• Las políticas laborales y las instituciones del mercado de trabajo han sido fundamentales para reducir la \r\npobreza, y se observa una disminución del desempleo, una mayor formalización del trabajo y un aumento \r\nde los ingresos laborales y del salario mínimo en muchos países.\r\n• Los sistemas de pensiones cumplen un papel fundamental en la promoción del pleno ejercicio del derecho \r\na la seguridad y la protección social, ante el acelerado proceso de envejecimiento poblacional de la región. \r\n\r\n_Desafíos_\r\n\r\n• En la actual coyuntura económica, caracterizada por las bajas tasas de crecimiento, el deterioro del \r\nmercado de trabajo y la reducción del espacio fiscal en un gran número de países, estos avances corren \r\nel riesgo de revertirse\r\n\r\n### Lecciones aprendidas y buenas prácticas con respecto al ODS 1 y sus metas \r\n• En Honduras, es posible rastrear a 4 millones de personas que utilizan tecnologías móviles, georreferenciar \r\nsus necesidades y vincularlas a docenas de intervenciones gubernamentales, lo que constituye un salto \r\ncualitativo en la capacidad del país para reducir la pobreza multidimensional. La tecnología también ha \r\npermitido trazar un mapa detallado de la desnutrición infantil y está ayudando a diseñar políticas públicas \r\nmás efectivas para que nadie se quede atrás.\r\nODS 1\r\n\r\n• La adopción de mediciones de la pobreza multidimensional se ha extendido de manera gradual en el \r\nmundo, y América Latina no es una excepción. Países como México y Colombia han sido pioneros en el \r\nestablecimiento de índices nacionales de pobreza multidimensional.\r\n\r\n• En México, la metodología multidimensional de medición de la pobreza incluye dos esferas fundamentales, \r\nel bienestar económico y los derechos sociales, y tiene en cuenta los aspectos monetario, social y territorial. \r\nAsimismo, algunos de sus indicadores relacionados con los derechos sociales tienen cierta vinculación con \r\nel medio ambiente.\r\n\r\n• Chile complementa la medición por ingreso con el método multidimensional. Para seleccionar las dimensiones \r\nesenciales constituyentes del bienestar, se utilizaron la encuesta “Voces de la pobreza” y los datos de la \r\nEncuesta de Caracterización Socioeconómica Nacional (CASEN) sobre cinco dimensiones: educación, \r\nsalud, trabajo y seguridad social, vivienda y entorno, y redes y cohesión social.\r\n\r\n• En la República Dominicana, se ha innovado al vincular la pobreza y el medio ambiente mediante indicadores \r\nsociales. Con el Programa Nacional Sombrilla, cuyo objetivo era reducir la vulnerabilidad de los hogares \r\nrurales pobres, que son especialmente vulnerables a los efectos de los fenómenos climáticos extremos, se \r\nintegraron las políticas de adaptación al cambio climático y las estrategias de protección social. \r\n\r\n• La Fundación América Solidaria, con el apoyo de la CEPAL y la oficina regional del Fondo de las \r\nNaciones Unidas para la Infancia (UNICEF), lanzó un concurso juvenil para conocer y difundir propuestas \r\ndirigidas a erradicar la pobreza infantil en la región, convocando a jóvenes de entre 15 y 17 años a presentar \r\npropuestas para la erradicación de la pobreza en su barrio, ciudad o país o en la región, vinculadas con los ODS. \r\n\r\n### Recomendaciones desde América Latina y el Caribe para alcanzar el ODS y sus metas\r\n\r\n• Para dotar de legitimidad a un índice de pobreza multidimensional es importante que se lleve a cabo un \r\nproceso democrático y participativo, del que sean parte diversos actores, entre ellos, el sector académico, \r\nla opinión pública y la sociedad civil.\r\n\r\n• Para reducir la desigualad y no dejar a nadie detrás, es fundamental vincular el ODS 1 con el ODS 10 \r\n(reducción de las desigualdades), mediante el crecimiento económico sostenido, la reducción de la \r\ninformalidad laboral y la aplicación de políticas redistributivas, como la promoción del trabajo decente \r\n(ODS 8) y de sistemas integrales de protección social.\r\n\r\n• Asimismo, al desarrollar y diseñar políticas públicas que incorporan el principio de la integralidad y de no \r\ndejar a nadie atrás, es necesario tener en cuenta el punto de vista de todos los actores involucrados en su \r\nimplementación, así como de quienes se ven beneficiados o afectados por ellas.\r\n\r\n• La resiliencia (entendida como la capacidad de una comunidad de resistir, absorber, adaptarse y recuperarse \r\nante impactos negativos de diverso tipo) debe ser incorporada como parte de los sistemas de protección \r\nsocial, a fin de atender los efectos que tienen el cambio climático y los desastres de origen \r\nnatural y humano en la seguridad de las personas y en la pobreza.\r\n\r\n• Para poner fin a la pobreza en todas sus formas en América Latina y el Caribe, las políticas \r\npúblicas complementarias de inclusión laboral y social son esenciales\r\n\r\n","slug":"post-1"},{"frontmatter":{"title":"ODS 10: Reducir la desigualdad en los países y entre ellos  en América Latina y el Caribe","description":"meta description","date":"2022-08-12T00:00:00.000Z","image":"/images/posts/05.jpg","categories":["ODS"],"authors":[],"tags":[],"draft":false},"content":"\r\nReducir la desigualdad en los países y entre ellos\r\nen América Latina y el Caribe\r\n\r\n## Estadísticas regionales clave sobre el ODS 10\r\n\r\n• El promedio simple de los coeficientes de Gini de 18 países de América Latina bajó de 0,543 en 2002 a\r\n0,466 en 2017. Sin embargo, el ritmo de reducción se enlenteció en los últimos años: entre 2002 y 2008\r\nla disminución anual promedio del coeficiente fue del 1,3%; entre 2008 y 2014 fue del 0,8%, y entre 2014\r\ny 2017 fue del 0,3%.\r\n\r\n• El decil más rico de la población de la región recibe un 30% de los recursos totales, lo que equivale al doble\r\nde los recursos captados por el noveno decil y cinco veces los del primer quintil.\r\n\r\n• América Latina y el Caribe emplea un 12% del PIB en gasto público social mientras que los países\r\ndesarrollados emplean el 29% del PIB.\r\n\r\n• La tasa neta de migración de los nacionales del Caribe ha sido, en general, una de las más altas a nivel\r\nmundial, lo que tiene grandes impactos en los territorios más pequeños. En el caso de los países con\r\nmenos de 100.000 habitantes se observan las proporciones más altas: el 42% de la población nativa vive\r\nen el extranjero, mientras que un tercio de los habitantes son inmigrantes. Esto se ha traducido en una\r\nescasez de mano de obra calificada en sectores críticos.\r\n\r\n• Las remesas son una fuente importante de ingresos para muchos países del Caribe (fueron equivalentes al\r\n5,6% del PIB en 2015). Pero en 2017, el costo promedio del envío de remesas a la subregión fue del 7,8%\r\n(tomando como referencia una remesa de 200 dólares), más alto que el costo del envío a Centroamérica\r\n(4,7%) y América del Sur (6,0%).\r\n\r\n### Mensajes clave de la región sobre los temas que aborda el ODS 10 y sus metas\r\n\r\n• Las desigualdades limitan el crecimiento económico, marginan a los individuos y erosionan la confianza en\r\nlas instituciones.\r\n\r\n• Se mantienen grandes desigualdades intergeneracionales en la región.\r\n\r\n• Existen una segregación ocupacional de género y una mayor participación laboral femenina en trabajos\r\nprecarios.\r\n\r\n• Los altos niveles de desigualdad exigen una mayor cohesión social.\r\n\r\n• La existencia de desigualdades estructurales obliga a los Estados, en colaboración con otros actores, a\r\nactuar para cerrar las brechas existentes.\r\n\r\n• La región necesita acercarse a una idea de igualdad más amplia que dé cabida a las intervenciones afirmativas.\r\n\r\n• Para enfrentar la desigualdad se requiere un trato diferenciado para las personas vulnerables; es importante\r\nque exista un enfoque de universalismo sensible a las diferencias en las políticas sociales.\r\n\r\n• La migración y los desastres naturales pueden contribuir a la desigualdad en la región.\r\n\r\n• Es necesario regular y facilitar la migración, no restringirla.\r\n\r\n### Desafíos y oportunidades para la implementación, el seguimiento y el examendel ODS 10 y sus metas\r\n\r\n_Desafíos_\r\n\r\n• Ningún ODS menciona explícitamente a las personas mayores, aunque la discriminación por edad en la vejez\r\nes un problema grave y es preciso recordar la importancia del derecho a la autonomía y la autodeterminación\r\nde las personas mayores.\r\n\r\n• Las brechas sistemáticas de acceso afectan a las personas migrantes: reducir la desigualdad significa\r\nluchar contra expresiones como el racismo, la xenofobia, los juicios y prejuicios y la explotación, y los\r\nEstados deben disponer de mecanismos efectivos para la protección de refugiados, solicitantes de refugio,\r\napátridas, niños no acompañados, víctimas de trata y de abuso sexual, entre otros, dando respuestas\r\ndiferenciadas; el abordaje de la gobernanza migratoria debe ser integral y multilateral.\r\n\r\n• La coordinación entre diferentes niveles administrativos y políticos para facilitar la implementación de las\r\npolíticas es también un desafío en la región.\r\n\r\n_Oportunidades_\r\n\r\n• Incorporar de mejor manera a la sociedad civil, tanto en los procesos de implementación como de\r\nseguimiento, no solo a través de mecanismos informativos, sino también consultivos y ejecutivos.\r\n\r\n• Involucrar más a los Parlamentos en el debate sobre mecanismos de implementación de la Agenda 2030.\r\n\r\n• Asegurar un enfoque territorial para enfrentar las desigualdades espaciales basado en políticas\r\nparticipativas para la implementación y gestión de programas y abordar las necesidades de las localidades\r\ndistantes o marginadas.\r\n\r\n• Contar con el compromiso y la voluntad política es vital para reducir las desigualdades.\r\n\r\n• Coordinar a actores (políticos, técnicos y de asistencia social) y diferentes niveles institucionales (local,\r\nsubnacional y nacional) para reducir las desigualdades en el ámbito de las políticas locales.\r\nLecciones aprendidas y buenas prácticas con respecto al ODS 10 y sus metas\r\n\r\n• Desde el sector privado se pueden promover diversas iniciativas para reducir las desigualdades, como las iniciativas\r\nen favor de la igualdad de género, las capacitaciones a diversos grupos y los créditos productivos.\r\n\r\n• El Acuerdo sobre Residencia para Nacionales de los Estados Partes del MERCOSUR, Bolivia y Chile permitió que\r\nen la Argentina se regularizara la residencia de alrededor de 2 millones de personas.\r\n\r\n• En Panamá, el enfoque de la matriz de la desigualdad está permitiendo iniciar un proceso de desarrollo de\r\ncapacidades entre los funcionarios del Gobierno para implementar políticas públicas más equitativas.\r\n\r\n### Recomendaciones desde América Latina y el Caribe para alcanzar el ODS 10 y sus metas\r\n\r\n• Desagregar en mayor medida los datos (distintos grupos poblacionales y territoriales) para visibilizar las\r\ndiferentes desigualdades, no solo la de ingresos.\r\n\r\n• Dar urgencia a un concepto de protección social más amplio, donde esta se articule con las políticas productivas.\r\n\r\n• Combatir la pobreza y la desigualdad con un enfoque territorial de largo plazo: conocer los territorios es\r\nfundamental para el desarrollo de políticas.\r\n\r\n• Transmitir la Agenda 2030 a los funcionarios públicos en los territorios y a las distintas instituciones para\r\npotenciar los esfuerzos que se realizan en cada ámbito.\r\n\r\n• Establecer mecanismos que faciliten la participación en el diseño, gestión e implementación de las personas\r\nafectadas por las políticas.\r\n\r\n• Fortalecer la institucionalidad social en y entre los diferentes niveles administrativos y políticos.\r\n\r\n• Incorporar la noción de multiculturalidad e interculturalidad a la hora de desarrollar políticas públicas\r\n","slug":"post-10"},{"frontmatter":{"title":"ODS 11: Lograr que las ciudades y los asentamientos  humanos sean inclusivos, seguros, resilientes  y sostenibles en América Latina y el Caribe","description":"meta description","date":"2022-08-12T00:00:00.000Z","image":"/images/posts/S-WEB-Goal-11.png","categories":["ODS"],"authors":[],"tags":[],"draft":false},"content":"\r\nLograr que las ciudades y los asentamientos \r\nhumanos sean inclusivos, seguros, resilientes \r\ny sostenibles en América Latina y el Caribe\r\n\r\n## Estadísticas regionales clave sobre el ODS 11\r\n\r\n\r\n• En América Latina y el Caribe, más del 80% de la población es urbana.\r\n\r\n• Pese a que el porcentaje de la población que vive en tugurios disminuyó en las ciudades de la región del \r\n29% en 2000 al 21% en 2015, más de 100 millones de personas aún viven en ese tipo de asentamientos.\r\n\r\n• La falta de atención prenatal adecuada es casi tres veces más probable en hogares con déficit habitacional \r\ngrave (donde llega al 9,2%) que en hogares sin ese déficit (donde es del 3,4%).\r\n\r\n• De igual manera, la maternidad temprana en los hogares urbanos más desaventajados llega al 24,2%, en \r\ncomparación con el 9,4% en el caso de las mujeres de hogares en los que no existe precariedad. \r\n\r\n• Además, el 27,4% de los adolescentes de entre 12 y 14 años de hogares urbanos con precariedad habitacional \r\ngrave no asisten a la escuela, en comparación con el 12,5% de quienes viven en mejores condiciones.\r\n\r\n• Aunque el 60% de la población de las áreas metropolitanas de América Latina y el Caribe se traslada a pie, \r\nen bicicleta o en medios de transporte públicos, el análisis de la estructura de las inversiones en dichas \r\náreas muestra que las más grandes se relacionan con los vehículos privados. A fines de la década de \r\n2000, estas superaban el 60%, mientras que las dirigidas a los sistemas de transporte colectivo eran de \r\nalrededor del 20%. \r\n\r\n• Un automóvil ocupa 30 veces más espacio por persona movilizada que un autobús y 5 veces más que una \r\nbicicleta. Al mismo tiempo, la duración de un recorrido en autobús es entre un 50% y un 220% mayor que \r\nla de un viaje en automóvil, como resultado de zonas urbanas que crecen cada vez más hacia la periferia \r\ny de sistemas públicos de movilidad que favorecen a los sectores de ingresos más altos.\r\n\r\n• La tasa de motorización en América Latina y el Caribe ha aumentado drásticamente, un 61% entre 2005 \r\ny 2015\r\n\r\n\r\n### Mensajes clave de la región sobre los temas que aborda el ODS 11 y sus metas\r\n\r\n• En América Latina y el Caribe, se ha desacelerado la migración rural-urbana y ha aumentado la migración \r\nentre ciudades, en un contexto en el que la cantidad de personas que viven en las grandes ciudades se ha \r\nestancado y las ciudades de tamaño medio han surgido como polos de crecimiento.\r\n\r\n• Pese a la necesidad de contar con políticas para enfrentar el elevado grado de urbanización —que coincide \r\ncon la transición demográfica hacia un mayor envejecimiento de la población—, el modelo de urbanización \r\nen la región continúa produciendo espacios urbanos económicamente débiles, muy desiguales y con un \r\nmarcado deterioro ambiental.\r\n\r\n• Cada vez más personas en América Latina abandonan el sistema público de transporte y optan por adquirir \r\nun automóvil particular. Como resultado de ello, las tasas de motorización en la región están aumentando \r\nrápidamente, lo que ha traído un conjunto de consecuencias, entre las que destacan la congestión vehicular \r\ny las mayores emisiones tanto de gases de efecto invernadero como de contaminantes locales que tienen \r\nun efecto negativo en la salud de la población, principalmente en la población infantil y las personas mayores \r\nde 60 años.\r\n\r\n• Como reconoce la Nueva Agenda Urbana, aprobada en la Conferencia de las Naciones Unidas sobre la \r\nVivienda y el Desarrollo Urbano Sostenible (Hábitat III), celebrada en Quito en octubre de 2016, la dimensión \r\nterritorial es importante y las políticas de sostenibilidad urbana pueden apoyar la implementación transversal \r\nde diversos Objetivos de la Agenda 2030 para el Desarrollo Sostenible, más allá del ODS 11. \r\n\r\n### Desafíos y oportunidades para la implementación, el seguimiento y el examen del ODS 11 y sus metas\r\n\r\n_Desafíos_\r\n\r\n• La creciente motorización conlleva problemas de congestión, tiempos de traslado y consumo energético, \r\nemisiones de contaminantes y degradación ambiental, la invasión de áreas residenciales y el aumento de \r\nla inseguridad vial, que se traduce en índices muy elevados de personas heridas o muertas, así como la \r\ndificultad para la mayoría de las personas de tener acceso pleno al sistema público de transporte. \r\n\r\n• El desafío en términos de infraestructura y patrones sostenibles de producción y consumo es aún mayor al \r\nconsiderar el rápido crecimiento del parque vehicular en la región, aunque esas tasas todavía son mucho \r\nmenores que las de los países desarrollados.\r\n\r\n• La estrategia de tratar de solucionar la informalidad en la vivienda mediante el otorgamiento de títulos \r\nde propiedad sin la urbanización integral de los asentamientos no ha garantizado un mejor acceso a los \r\nservicios públicos.\r\n\r\n• Aunque en muchos países de la región se redujo el déficit de viviendas mediante subsidios a la demanda, la \r\nlocalización de las viviendas sociales en áreas periféricas ha aumentado la expansión urbana y la segregación \r\nresidencial socioeconómica.\r\nODS 11\r\n\r\n• La asistencia a centros de desarrollo infantil en las ciudades está muy estratificada por nivel socioeconómico \r\ny los sectores de mayores ingresos son los que cuentan con más acceso, en tanto que en el caso de los \r\nniños y niñas que viven en hogares más pobres los niveles de cobertura son mucho menores. \r\n\r\n• La falta de acceso a fuentes de energías limpias, agua potable e instalaciones sanitarias mejoradas en las \r\nviviendas de barrios marginales provoca también efectos adversos en la salud.\r\n\r\n_Oportunidades_\r\n\r\n• La urbanización tiene impactos en la sostenibilidad del desarrollo a nivel nacional, regional y global. Por ello, \r\nlas políticas públicas deben abordar los problemas y las oportunidades que la intervención en las ciudades \r\n—donde se concentran los poderes económicos y sociales— ofrece para hacer frente a los desafíos del \r\ndesarrollo sostenible\r\n\r\n### Lecciones aprendidas y buenas prácticas con respecto al ODS 11 y sus metas\r\n\r\n• Con pocas excepciones, la expansión territorial de las ciudades se ha traducido en la reducción de la \r\ndensidad urbana, lo que afecta el medio ambiente y aumenta los costos por habitante de las redes de \r\ninfraestructura (agua, electricidad, transporte, comunicaciones, carreteras y otros). La planificación urbana, \r\nlas políticas de suelo y el cambio de los incentivos y las normas deberían reducir la segregación urbana y el \r\ncosto económico y ambiental de los servicios.\r\n\r\n• En 2013, la ciudad de Medellín (Colombia) fue reconocida como la cuidad más innovadora del mundo, por \r\nhaber dado soluciones creativas a sus desafíos en materia de movilidad urbana y sostenibilidad, como el \r\ntransporte de tipo teleférico (metrocable) y las escaleras eléctricas públicas, que permiten el movimiento \r\nentre las montañas y el valle con una reducción del tiempo de viaje (de horas a minutos) y una disminución \r\ndel impacto medioambiental y de la congestión generada por los medios de transporte tradicionales en las \r\nprincipales vías.\r\n\r\n### Recomendaciones desde América Latina y el Caribe para alcanzar el ODS 11 y sus metas\r\n\r\n• Para asegurar el logro del ODS 11 en la región es necesaria una mayor inversión en sistemas de transporte \r\npúblico e infraestructuras urbanas. Es esencial prestar especial atención a las necesidades de las personas \r\nen situación de vulnerabilidad, las mujeres, los niños, las personas con discapacidad y las personas \r\nmayores, para mejorar la calidad y eficiencia del transporte público, así como también asegurar la inclusión, \r\nla seguridad y la sostenibilidad ambiental de las ciudades. \r\n\r\n• En las últimas décadas, el mundo ha experimentado un crecimiento urbano sin precedentes. Se necesita \r\nmejorar, por tanto, la planificación y la gestión urbanas para que los espacios urbanos del mundo sean más \r\ninclusivos, seguros, resilientes y sostenibles. \r\n\r\n• Es clave considerar los impactos ambientales y sociales en el diseño, la planificación y la ejecución de \r\nlas obras de infraestructura de modo de garantizar la provisión de los servicios y atender las \r\npreocupaciones de las comunidades en las que se desarrollan las obras.\r\n","slug":"post-11"},{"frontmatter":{"title":"ODS 12: Garantizar modalidades de consumo y  producción sostenibles en América Latina y el Caribe","description":"meta description","date":"2022-08-12T00:00:00.000Z","image":"/images/posts/S-WEB-Goal-12.png","categories":["ODS"],"authors":[],"tags":[],"draft":false},"content":"\r\nGarantizar modalidades de consumo y \r\nproducción sostenibles en América Latina y el Caribe\r\n\r\n## Estadísticas regionales clave sobre el ODS 12\r\n\r\n• Si la población mundial llegara a alcanzar los 9.600 millones de personas en 2050, se necesitaría el \r\nequivalente a casi tres planetas para proporcionar los recursos naturales requeridos para mantener el estilo \r\nde vida actual.\r\n\r\n• Europa y América del Norte tenían en 2010 una huella de consumo de materiales per cápita de 20 y \r\n25 toneladas por año, respectivamente. En comparación, China tenía una huella material per cápita de \r\n14 toneladas por año y el Brasil una de 13 toneladas por año. La huella material per cápita de Asia y \r\nel Pacífico, América Latina y el Caribe, y Asia Occidental varía entre 9 y 10 toneladas por año. La huella \r\nmaterial per cápita de África es inferior a 3 toneladas por año.\r\n\r\n• En la matriz energética de la región, la participación de los combustibles fósiles es de cerca del 75%, \r\ny llega al 44% en el caso de la generación eléctrica y más del 90% en el transporte. El petróleo está \r\nsiendo reemplazado por el gas natural, que alcanza el 23% de la demanda de energía primaria total. La \r\ndescarbonización de la economía supone la producción de electricidad mediante fuentes renovables \r\ny la transición hacia la movilidad eléctrica basada en el uso de fuentes de energía distintas de los \r\ncombustibles fósiles. \r\n\r\n• En términos absolutos, la generación de energía renovable ha aumentado en la región, pero su \r\nproporción en el total de energía primaria ha disminuido, una tendencia opuesta al objetivo de aminorar \r\nla huella ambiental. Entre 1990 y 2016, la proporción de la matriz energética proveniente de fuentes \r\nrenovables disminuyó del 28,9% al 26,5% y algo más de la mitad de la energía proveniente de esas \r\nfuentes requiere combustión.\r\n\r\n### Mensajes clave de la región sobre los temas que aborda el ODS 12 y sus metas\r\n\r\n• El ODS 12 es de gran importancia ya que en América Latina y el Caribe no se ha logrado aún un desacople \r\nentre el crecimiento económico y el uso de recursos. La intensidad de la economía regional en cuanto al uso \r\nde materiales es relativamente estable y la intensidad energética, es decir, la energía utilizada por unidad de \r\nproducto, también muestra signos de estabilidad.\r\n\r\n• Desacoplar el crecimiento económico del uso de los recursos naturales supone cambios estructurales en \r\nlos modelos de producción y consumo. El reto del desarrollo de la región es compatibilizar el crecimiento \r\neconómico con los cambios en los patrones energéticos necesarios para desacoplar dicho crecimiento \r\ndel aumento de las emisiones de gases de efecto invernadero (GEI), dando mayor espacio a las fuentes \r\nrenovables de energía, sobre todo en el transporte, y aumentando la eficiencia de la estructura productiva y del \r\nfuncionamiento de las ciudades. Además, se debe aumentar el acceso y la asequibilidad de la energía para \r\nlas personas más pobres, asegurando que nadie se quede atrás.\r\n\r\n• Es esencial fomentar el uso eficiente de los recursos a través de patrones de consumo y producción \r\nsostenibles, la construcción de infraestructuras que no dañen el medio ambiente, la mejora del acceso a los \r\nservicios básicos y la creación de empleos verdes, es decir, trabajos decentes que ayuden a reducir el impacto \r\nambiental de empresas, sectores y economías, para avanzar hacia el desarrollo sostenible.\r\n\r\n• Un escenario de economía circular es relevante para la región, dado el peso económico de los sectores \r\nextractivos y los bajos niveles de reciclaje. Existen expectativas positivas de cambio de los patrones de \r\nproducción y consumo. Hacia 2030, en términos netos, se crearían más de un millón de empleos en la región \r\nen un escenario de transición energética y manteniendo el aumento de la temperatura media mundial muy por \r\ndebajo de 2 °C con respecto a los niveles preindustriales. En un escenario de aplicación de los criterios de la \r\neconomía circular, la creación de empleo en sectores de reprocesamiento de metales y madera compensaría \r\ncon creces las posibles pérdidas en la extracción de minerales y otras materias primas. Esto se debe a que \r\nel reprocesamiento tiene una cadena de valor más larga y más intensiva en empleo que la extracción minera, \r\ny a que el incremento de las tasas de reciclaje aumentaría la demanda de servicios asociados al manejo de \r\ndesechos para su reutilización u otros fines. \r\n\r\n• En la actualidad, el consumo de materiales provenientes de los recursos naturales está aumentando. Al mismo \r\ntiempo, los países de la región continúan abordando los desafíos relacionados con la contaminación del aire, \r\nel agua y el suelo. El objetivo del consumo y la producción sostenibles es producir más y mejores bienes con \r\nmenos recursos. Se trata de crear ganancias netas de las actividades económicas reduciendo la utilización de \r\nlos recursos, la degradación y la contaminación, y logrando al mismo tiempo una mejor calidad de vida.\r\n\r\n### Desafíos y oportunidades para la implementación, el seguimiento y el examen del ODS 12 y sus metas\r\n\r\n_Desafíos_\r\n\r\n• La explotación insostenible de los recursos conlleva efectos ambientales negativos, la pérdida de patrimonio \r\nnatural y un aumento de los riesgos que enfrentan comunidades vulnerables.\r\n\r\n• En la región, la creciente intensidad en el uso de materiales y la mantención de altos niveles de intensidad \r\nde carbono y energética, que aumentan las emisiones de GEI y los desechos, se derivan de una base \r\ntecnológica atrasada.\r\n\r\n• Lograr la sostenibilidad ambiental también implica aumentar la eficiencia con la que se extraen y usan los \r\nrecursos en una economía y reducir la producción de desechos.\r\nODS 12\r\n\r\n_Oportunidades_\r\n\r\n• El aumento de la oferta de energías renovables en la matriz energética muestra que los cambios favorables \r\na la innovación tecnológica y la inversión son posibles, si se superan los problemas de coordinación que \r\nobstaculizan la utilización de tecnologías de bajo impacto ambiental y, en particular, de bajo impacto en \r\nlo referente a la emisión de carbono.\r\n\r\n• Las economías emergentes están centrando sus inversiones en el logro de la eficiencia energética en la \r\nindustria y el transporte.\r\n\r\n• La economía circular puede mejorar la eficiencia y la vida útil de los materiales al promover la durabilidad \r\nde los bienes y su capacidad de ser reparados, sometidos a nuevos procesos de manufactura, \r\nreutilizados y reciclados. Además, los acuerdos de producción limpia, las asociaciones público-privadas \r\npara fomentar nuevos sectores, la promoción de la responsabilidad social empresarial, el ecoetiquetado, \r\nla educación ambiental y el acceso a la información son instrumentos poderosos para lograr el ODS 12.\r\n\r\n### Lecciones aprendidas y buenas prácticas con respecto al ODS 12 y sus metas\r\n\r\n• El Acuerdo Regional sobre el Acceso a la Información, la Participación Pública y el Acceso a la Justicia \r\nen Asuntos Ambientales en América Latina y el Caribe, conocido como Acuerdo de Escazú, establece \r\nen su artículo 6.10 que “cada Parte asegurará que los consumidores y usuarios cuenten con información \r\noficial, pertinente y clara sobre las cualidades ambientales de bienes y servicios y sus efectos en la salud, \r\nfavoreciendo patrones de consumo y producción sostenibles”. \r\n\r\n### Recomendaciones desde América Latina y el Caribe para alcanzar el ODS 12 y sus metas\r\n\r\n• Se necesita adoptar un enfoque sistémico y lograr la cooperación entre los participantes de la cadena de \r\nsuministro, desde el productor hasta el consumidor final, incluida la sensibilización de los consumidores \r\nmediante la educación sobre los modos de vida sostenibles, facilitándoles información adecuada a través \r\ndel etiquetado y las normas de uso.\r\n\r\n• Es importante eliminar o reducir los subsidios a los combustibles fósiles y otras distorsiones que redundan \r\nen el uso ineficiente de recursos y dificultan la penetración de tecnologías e insumos más limpios. Una \r\npolítica de ese tipo en la región puede aumentar el espacio fiscal y reorientar recursos hacia otras políticas \r\npúblicas. Por su parte, las compras gubernamentales también pueden dirigirse a incentivar sectores \r\nambientalmente sostenibles.\r\n\r\n• Para lograr la sostenibilidad del desarrollo en lo referente a los ecosistemas, las ciudades, la energía \r\ny la respuesta al cambio climático es indispensable modificar los patrones de producción y consumo, \r\nparticularmente en relación con el uso de la energía y del territorio, así como implementar medidas de \r\nadaptación. Estas medidas, a su vez, dependen de políticas coherentes en todos los ámbitos que permitan \r\nrealizar las transformaciones necesarias para soportar los efectos negativos del cambio climático sobre las \r\nactividades económicas, los ecosistemas y el bienestar social.\r\n\r\n• La reorientación tanto de las prioridades de financiamiento de los bancos y organismos \r\nmultilaterales como de arreglos institucionales inter- e intrarregionales y pactos políticos es \r\nindispensable para favorecer el cambio de patrones en la dirección del desarrollo sostenible.\r\nODS 12\r\n\r\n• Para promover el crecimiento económico y el empleo en América Latina y el Caribe y, al mismo tiempo, evitar o \r\nmitigar los efectos sobre el medio ambiente que esto conlleva, es necesario diseñar políticas que favorezcan las \r\ninversiones en tecnologías, bienes y servicios asociados a un sendero de desarrollo bajo en carbono y a una \r\nmenor huella material. Este sendero representa la base productiva y tecnológica del desarrollo sostenible. Para \r\nencauzar las inversiones en la dirección deseada y hacerlas viables, es preciso redefinir incentivos y marcos \r\ninstitucionales de modo que fortalezcan el papel orientador de la inversión pública y una mayor cooperación \r\npúblico-privada","slug":"post-12"},{"frontmatter":{"title":"ODS 13: Adoptar medidas urgentes para combatir  el cambio climático y sus efectos en América Latina  y el Caribe","description":"meta description","date":"2022-08-12T00:00:00.000Z","image":"/images/posts/S-WEB-Goal-13.png","categories":["ODS"],"authors":[],"tags":[],"draft":false},"content":"\r\nAdoptar medidas urgentes para combatir\r\nel cambio climático y sus efectos en América Latina\r\ny el Caribe\r\n\r\n## Estadísticas regionales clave sobre el ODS 13\r\n\r\n• La velocidad de descarbonización de la región (1990–2014) es del 2,4% anual; evitar un aumento que supere\r\nel 1,5 °C de la temperatura global requiere una tasa de descarbonización del 6,7% anual.\r\n\r\n• En los últimos 20 años han ocurrido numerosos desastres naturales en América Latina y el Caribe y más\r\ndel 20% de los desastres naturales ocurridos a nivel global en 2018 ocurrieron en la región.\r\n\r\n• En 2016 hubo 18 millones de desplazados relacionados con fenómenos climáticos extremos.\r\n\r\n• El Caribe es la segunda región más vulnerable a los efectos del cambio climático en el mundo, tanto por\r\nsu ubicación geográfica como por la concentración de su población en las zonas costeras. Casi el 17%\r\nde los 10.271 desastres registrados en todo el mundo entre 1970 y 2010 ocurrieron en América Latina\r\ny el Caribe. Entre 1990 y 2017 hubo 345 desastres relacionados con el clima en el Caribe. Las pérdidas\r\nanuales regulares como consecuencia de desastres en el Caribe se estiman en 3.000 millones de dólares,\r\ny los sectores sociales y de producción son los más afectados.\r\n\r\n### Mensajes clave de la región sobre los temas que aborda el ODS 13 y sus metas\r\n\r\n• La región es altamente vulnerable a los efectos del cambio climático, incluso con un calentamiento global\r\nde 1.5 °C.\r\n\r\n• El estilo de desarrollo actual exacerba las crisis ambientales.\r\n\r\n• El cambio climático es un factor que acentúa las desigualdades.\r\n\r\n• Se puede crecer y ser ambientalmente sostenible, pero se requieren transformaciones profundas y rápidas.\r\n\r\n• Existen sinergias entre la lucha contra la pobreza y la lucha contra el cambio climático.\r\n\r\n• Se debe buscar un equilibrio entre acciones de mitigación y de adaptación.\r\n\r\n• Se cuenta con un marco global acordado, es momento de implementarlo.\r\n\r\n• Hay que buscar alianzas entre sectores a fin de aumentar la ambición para limitar los aumentos de\r\ntemperatura, tal como se estipuló en el Acuerdo de París (mantener el aumento de la temperatura media\r\nmundial muy por debajo de 2 °C con respecto a los niveles preindustriales, y proseguir los esfuerzos para\r\nlimitar ese aumento de la temperatura a 1,5 °C con respecto a los niveles preindustriales).\r\n\r\n• El Caribe y Centroamérica son las subregiones más vulnerables y expuestas a fenómenos climáticos extremos.\r\n\r\n• El logro de las metas climáticas está íntimamente ligado con el logro de la Agenda 2030 para el Desarrollo\r\nSostenible. Las políticas climáticas deben estar integradas con las políticas de desarrollo: es importante\r\ndejar de trabajar en silos y tener una mirada integral.\r\n\r\n• Las transformaciones necesarias para enfrentar el cambio climático son una oportunidad para el logro de la\r\nAgenda 2030 y para un cambio sistémico y positivo (mejor salud, energías sostenibles, mejores ciudades).\r\n\r\n• Los países deben ser evaluados no solamente en función de su PIB per cápita, sino también a partir de\r\nconsideraciones de vulnerabilidad ante desastres naturales.\r\n\r\n• El sistema multilateral dio frutos con el Acuerdo de París y es importante defender el consenso político\r\nlogrado en 2015.\r\n\r\n• Las políticas públicas con una mirada territorial son fundamentales para abordar los desafíos que plantea el\r\ncambio climático.\r\n\r\n### Desafíos y oportunidades para la implementación, el seguimiento y el examen del ODS 13 y sus metas\r\n\r\n_Oportunidades_\r\n\r\n• Los países de la región han definido sus contribuciones determinadas a nivel nacional (CDN) y cuentan con\r\nmarcos institucionales para implementar ese compromiso.\r\n\r\n_Desafíos_\r\n\r\n• Los objetivos planteados en las CDN son insuficientes para lograr mantener el aumento de la temperatura\r\npor debajo de 2°C: es necesario aumentar la ambición para para limitar los aumentos de temperatura, tal\r\ncomo se estipuló en el Acuerdo de París. El financiamiento anual comprometido por los países desarrollados\r\nserá insuficiente por lo que la participación del sector privado es fundamental.\r\n\r\n• Lograr compromisos de diversos actores para satisfacer las necesidades financieras.\r\n\r\n• Para monitorear los avances es necesario avanzar en la desagregación territorial de los datos y evitar que se\r\nproduzcan de forma aislada.\r\n\r\n• Lograr la coordinación entre actores y políticas.\r\n\r\n• Transformar el sector del transporte en la región, ya que actualmente es intensivo en emisiones de\r\ncarbono\r\n\r\n### Lecciones aprendidas y buenas prácticas con respecto al ODS 13 y sus metas\r\n\r\n• Existe un marco de indicadores sobre desastres (Marco de Sendái para la Reducción del Riesgo de\r\nDesastres 2015-2030) y una plataforma de monitoreo a nivel global, y ya hay avances en los países de la\r\nregión: en términos de desastres naturales, Colombia es el país de la región que ha logrado registrar los\r\n38 indicadores del Marco de Sendái.\r\n\r\n• En el Uruguay la estrategia energética permitió transitar a energías renovables en un lapso corto de\r\ntiempo.\r\n\r\n• En Chile se está elaborando la ley de cambio climático a través de un proceso participativo.\r\n\r\n• Costa Rica presentó en febrero de 2019 su Plan Nacional de Descarbonización 2050.\r\nRecomendaciones desde América Latina y el Caribe para alcanzar el ODS 13\r\ny sus metas\r\n\r\n• Revisar las contribuciones determinadas a nivel nacional con un nuevo enfoque de territorios y con\r\nénfasis en las poblaciones vulnerables\r\n","slug":"post-13"},{"frontmatter":{"title":"ODS 14: Conservar y utilizar en forma sostenible los  océanos, los mares y los recursos marinos para el  desarrollo sostenible en América Latina y el Caribe","description":"meta description","date":"2022-08-12T00:00:00.000Z","image":"/images/posts/S-WEB-Goal-14.png","categories":["ODS"],"authors":[],"tags":[],"draft":false},"content":"\r\nConservar y utilizar en forma sostenible los\r\nocéanos, los mares y los recursos marinos para el\r\ndesarrollo sostenible en América Latina y el Caribe\r\n\r\n## Estadísticas regionales clave sobre el ODS 14\r\n\r\n\r\n• América Latina y el Caribe tiene una línea de costa de más de 70.000 km, junto a la cual se localizan \r\nmuchos de sus mayores asentamientos humanos.\r\n\r\n• Para 22 países de la región, el mar representa un 60% o más de su territorio soberano. \r\n\r\n• La pesca, el turismo y la actividad portuaria dependen en gran medida de los servicios ecosistémicos del mar. \r\nEn 2012, Chile, México y el Perú en conjunto capturaron poco más del 11% del total de la pesca mundial. \r\nEstos países están entre los 18 que concentran cerca del 80% de la captura mundial de recursos pesqueros.\r\n\r\n• El transporte marítimo moviliza alrededor del 90% del comercio internacional en términos de volumen y \r\nel 80% en términos de valor, y los puertos de América Latina y el Caribe despachan el 9% de la circulación \r\nmundial de contenedores.\r\n\r\n• Este sector es crucial para la seguridad alimentaria de los pequeños Estados insulares en desarrollo y \r\ncontribuye de manera significativa al turismo en el Caribe, zona en la que se realizan más del 45% de los \r\nviajes en cruceros del mundo.\r\n\r\n• Más de 14.000 buques pasan cada año por el Caribe en su trayecto hacia o desde el canal de Panamá, \r\ntráfico que se duplicaría en 15 años; además, circula un tercio del transporte mundial de petróleo, con los \r\nconsiguientes riesgos de vertidos.\r\n\r\n• La región ha avanzado en la protección de sus zonas marinas y costeras, especialmente en el caso de \r\npaíses como México y Chile, que han superado el objetivo del 10% establecido en la meta 11 de las Metas \r\nde Aichi para la Diversidad Biológica, en el marco del Convenio sobre la Diversidad Biológica (en cuanto a \r\nla conservación por medio de áreas silvestres protegidas de al menos ese porcentaje de las zonas marinas \r\ny costeras para 2020). A nivel mundial, el promedio de cobertura de áreas marinas protegidas en las zonas \r\neconómicas exclusivas supera el 15%.\r\n\r\n• Durante el período 2006-2012 los principales residuos recolectados en el Caribe fueron botellas de plástico \r\nde bebidas (19,6%), bolsas de plástico y papel (16,9%), tapas y tapones (11,4%), utensilios, vasos y \r\nplatos (9,6%) y botellas de vidrio (6,7%), que junto con las colillas de cigarrillo son los principales artículos \r\nde desecho recolectados en las campañas mundiales de limpieza. \r\n\r\n• En Chile se han encontrado 5.000 piezas de plástico por kilómetro cuadrado a una distancia de 1.000 km \r\nde la costa, mientras que en las cercanías de la Isla de Pascua estas cifras alcanzan las 50.000 piezas por \r\nkilómetro cuadrado.\r\n\r\n• Con 26.000 km de arrecifes de coral, el Caribe concentra el 7% de estos ecosistemas a nivel mundial. \r\nSegún el World Resources Institute, el 75% de los arrecifes de coral del Caribe enfrentan actualmente \r\nniveles de amenaza medios o altos. De hecho, el 10% de los arrecifes de coral están al borde del colapso \r\ny no muestran cobertura de coral vivo. Además, el 70% de las playas de la región están siendo erosionadas \r\na un ritmo significativo.\r\n\r\n• Entre el 70% y el 85% de la basura presente en el mar Caribe proviene de las áreas terrestres, y la mayor \r\nparte consiste en plásticos. Junto con la escorrentía agroquímica y las aguas residuales domésticas, el \r\nplástico es uno de los tres contaminantes principales en toda la región del Caribe.\r\n\r\n• La dependencia de las economías caribeñas de sus recursos costeros y marinos se encuentra entre las más \r\naltas del mundo. Solo en 2016, el sector de viajes y turismo en el Caribe contribuyó con 56.400 millones de \r\ndólares al PIB de la subregión (14,9%) y aportó el 13,4% del empleo total.\r\n\r\n### Mensajes clave de la región sobre los temas que aborda el ODS 12 y sus metas\r\n\r\n• Históricamente, los océanos y los mares han sido cauces vitales del comercio y el transporte. La gestión \r\nprudente de este recurso esencial es una característica clave del futuro sostenible. \r\n\r\n• Pese a su contribución económica, el conocimiento sobre el estado de los océanos y mares es limitado. La \r\ncalidad de las aguas marinas en las zonas cercanas a la costa se ve afectada por el vertido de desechos \r\nsólidos y líquidos de las embarcaciones, las redes de pesca abandonadas y las descargas de aguas de \r\nlastre, los efluentes de los ríos, que incluyen la escorrentía de productos químicos agrícolas, el tratamiento \r\ninadecuado de aguas residuales, la deforestación y el desarrollo costero.\r\n\r\n• El transporte marítimo transfiere especies acuáticas invasoras como resultado del cambio de agua de lastre \r\nde los buques. Esta es una de las cuatro mayores amenazas para los océanos del mundo y puede tener \r\nefectos graves en el medio ambiente, la economía y la salud pública.\r\n\r\n• Las zonas costeras de todo el mundo están siendo afectadas por contaminantes de origen terrestre, \r\nincluidas las aguas residuales y la escorrentía de nutrientes, lo que provoca la eutrofización (acumulación \r\nde residuos orgánicos que causa la proliferación de ciertas algas) de las costas, la degradación de la \r\ncalidad del agua y el deterioro de los ecosistemas marinos costeros. El análisis del indicador de agua \r\nlimpia, una medida del grado de contaminación del océano, muestra que los problemas de calidad del \r\nagua están muy extendidos, pero son más graves en algunas zonas ecuatoriales, especialmente en \r\npartes de Asia, África y Centroamérica.\r\n\r\n• El mar Caribe es el que sufre la mayor contaminación por plásticos en el mundo, después del Mediterráneo.\r\n\r\n### Desafíos y oportunidades para la implementación, el seguimiento y el examen del ODS 14 y sus metas\r\n\r\n_Desafíos_\r\n\r\n• En la actualidad, se produce un continuo deterioro de las aguas costeras, debido a la contaminación y la \r\nacidificación de los océanos, que tiene un efecto adverso sobre el funcionamiento de los ecosistemas y la \r\nbiodiversidad, y que también afecta negativamente la pesca en pequeña escala.\r\n\r\n• El desarrollo de infraestructura en las zonas costeras (puertos e infraestructura turística y productiva) ha \r\ndegradado o destruido ecosistemas de protección natural como manglares y praderas marinas. Estos \r\necosistemas filtran los contaminantes nocivos, absorben los nutrientes de la escorrentía y atrapan los \r\nsedimentos, aumentando la claridad y la calidad de las aguas marinas.\r\n\r\n• Si bien existen instrumentos que apoyan el manejo de la basura plástica originada por las embarcaciones \r\nen el mar (Directrices de 2012 para la Aplicación del Anexo V del Convenio Internacional para Prevenir \r\nla Contaminación por los Buques  (MARPOL) y Convenio sobre la Prevención de la Contaminación del \r\nMar por Vertimiento de Desechos y otras Materias y su Protocolo), no existen protocolos conocidos o \r\nprocedimientos estándares para atender el manejo diario de la basura. Las evaluaciones de los costos e \r\nimpactos de la basura marina originada en el turismo se limitan a estudios pequeños y localizados, por lo \r\nque es necesaria una mayor investigación.\r\n\r\n• A pesar de sus contribuciones fundamentales a la nutrición, la seguridad alimentaria y los medios de vida \r\nlocales, muchas comunidades pesqueras a pequeña escala continúan marginadas.\r\n\r\n_Oportunidades_\r\n\r\n• Cada vez más empresas se unen a la lucha contra el exceso de plástico en los océanos, mediante iniciativas \r\nque incluyen desde el desarrollo de nuevos materiales biodegradables que reemplacen el plástico hasta la \r\nbúsqueda de enzimas y organismos que lo degraden. Otros ejemplos son zapatillas y camisetas fabricadas \r\na partir de redes de pesca en desuso, envases biodegradables y empaquetados ecológicos.\r\n\r\n• La Conferencia de las Partes en la Convención Marco de las Naciones Unidas sobre el Cambio Climático \r\nque se celebrará en diciembre de 2019 en Santiago (COP25) ha sido denominada COP Azul, a fin de poner \r\nel énfasis en la protección de los océanos, los mares y los recursos marinos para el desarrollo sostenible y \r\nla lucha contra el cambio climático\r\n\r\n### Lecciones aprendidas y buenas prácticas con respecto al ODS 14 y sus metas\r\n\r\n• La prohibición del uso de bolsas plásticas en un número creciente de países —entre ellos la Argentina, Chile \r\ny México— es un paso en la dirección correcta para avanzar en la consecución del ODS 14.\r\n\r\n• El Programa de Mares Regionales del Programa de las Naciones Unidas para el Medio Ambiente (PNUMA) \r\nincluye tres iniciativas en la región: el Convenio para la Protección y el Desarrollo del Medio Marino de la \r\nRegión del Gran Caribe, el Convenio para la protección del medio ambiente y la zona costera del \r\nPacífico Sudeste y el Convenio de Cooperación para la Protección y el Desarrollo Sostenible de \r\nlas Zonas Marinas y Costeras del Pacífico Nordeste. Las primeras dos implementan planes \r\nde acción contra la basura marina y la tercera está formulando un plan al respecto.\r\n\r\n### Recomendaciones desde América Latina y el Caribe para alcanzar el ODS 14 y sus metas\r\n\r\n• Para lograr el ODS 14 al año 2030, es necesario que los Gobiernos de la región identifiquen las áreas de mayor \r\nriesgo y las estrategias de adaptación más integrales y eficaces en función de los costos.\r\n\r\n• Las áreas marinas protegidas deben ser administradas de manera efectiva y contar con recursos suficientes y \r\nregulaciones que ayuden a reducir la sobrepesca, la contaminación y la acidificación de los océanos.\r\n\r\n• Los servicios de protección de manglares y arrecifes de coral frente a fenómenos extremos y al cambio climático \r\nson importantes. Tal como debe hacerse con los ecosistemas terrestres, es necesario priorizar la protección de \r\nlos ecosistemas marinos, equilibrando el uso sostenible y la conservación de la biodiversidad y los hábitats.\r\n\r\n• Se debe promover la generación de información científica y mejores datos, así como el desarrollo de mejores \r\nprácticas. La elaboración y aplicación de instrumentos de gestión de zonas marinas ha de combinarse con otras \r\nmedidas de conservación para evitar efectos negativos en otros ámbitos","slug":"post-14"},{"frontmatter":{"title":"ODS 15: Proteger, restablecer y promover el uso sostenible  de los ecosistemas terrestres, gestionar sosteniblemente los  bosques, luchar contra la desertificación, detener e invertir  la degradación de las tierras y detener la pérdida  de biodiversidad en América Latina y el Caribe","description":"meta description","date":"2022-08-12T00:00:00.000Z","image":"/images/posts/S-WEB-Goal-15.png","categories":["ODS"],"authors":[],"tags":[],"draft":false},"content":"\r\nProteger, restablecer y promover el uso sostenible\r\nde los ecosistemas terrestres, gestionar sosteniblemente los\r\nbosques, luchar contra la desertificación, detener e invertir\r\nla degradación de las tierras y detener la pérdida\r\nde biodiversidad en América Latina y el Caribe\r\n\r\n## Estadísticas regionales clave sobre el ODS 15\r\n\r\n\r\n• Entre 1990 y 2015, América Latina y el Caribe perdió casi un 10% de su superficie forestal. \r\n\r\n• El cambio de uso del suelo y la agricultura son la fuente del 42% de las emisiones de gases de efecto \r\ninvernadero en la región, en comparación con el 18% a nivel mundial. \r\n\r\n• Según la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO), en la región hay \r\n16,5 millones de explotaciones agrícolas familiares (80% del total de explotaciones), que ocupan a más de \r\n60 millones de personas y constituyen la principal fuente de empleo agrícola y rural. \r\n\r\n• En la región la desertificación y la degradación de las tierras agrícolas son procesos generalizados; más aún, \r\nen la quinta parte de la superficie con vegetación de la región se ha reducido la productividad de la tierra.\r\n\r\n• América del Sur y África son las regiones más afectadas por el descenso de la productividad (27% y 22%, \r\nrespectivamente), que a largo plazo implicaría una alteración de la capacidad productiva, al mismo tiempo \r\nque repercutiría en los servicios de los ecosistemas terrestres.\r\n\r\n• En América del Sur esta dinámica afecta a todas las clases de uso del suelo en mayor grado que el \r\npromedio mundial. Las principales anomalías se presentan en la vasta llanura semiárida del Gran Chaco, \r\nen la región fronteriza entre la Argentina, el Brasil y el Paraguay.\r\n\r\n• La desertificación, la degradación de los suelos y la pérdida de ecosistemas reducen la disponibilidad \r\nhídrica en un contexto en que, en 2050, al menos una de cada cuatro personas en el mundo vivirá en un \r\npaís afectado por escasez crónica y reiterada de agua dulce (ONU-Agua).\r\n1 El análisis sobre los Objetivos de Desarrollo Sostenible (ODS) que aquí se presenta es el resultado de los debates que tuvieron lugar en \r\nel marco de la Tercera Reunión del Foro de los Países de América Latina y el Caribe sobre el Desarrollo Sostenible, convocada bajo los \r\nauspicios de la Comisión Económica para América Latina y el Caribe (CEPAL) en Santiago del 24 al 26 de abril de 2019.\r\n\r\n• Las áreas protegidas terrestres abarcan casi la cuarta parte de la superficie de la región —4,85 millones de km2, \r\nde los cuales 2,47 millones de km2 están en el Brasil— y esa red de áreas protegidas terrestres es la mayor \r\ndel mundo, superando el 17% establecido en la meta 11 de las Metas de Aichi para la Diversidad Biológica, \r\nen el marco del Convenio sobre la Diversidad Biológica.\r\n\r\n• En estas áreas protegidas se produce la quinta parte del secuestro de carbono de los ecosistemas terrestres; \r\nademás, en ellas se mantienen sistemas hídricos fundamentales para la producción y el consumo.\r\n\r\n• El 83% del área forestal de la región está ubicada en países que comparten la subregión amazónica, mientras \r\nque solo el 1% está ubicada en el Caribe. El área forestal del Caribe mostró un aumento neto entre 2010 y \r\n2015, principalmente debido al abandono de plantaciones de caña de azúcar y otras tierras agrícolas\r\n\r\n### Mensajes clave de la región sobre los temas que aborda el ODS 15 y sus metas\r\n\r\n• La deforestación y la desertificación, provocadas por las actividades humanas y el cambio climático, \r\nsuponen grandes retos para el desarrollo sostenible y han afectado la vida y los medios de vida de millones \r\nde personas.\r\n\r\n• Aunque la situación varía entre países y subregiones, la deforestación es una realidad en la gran mayoría de \r\nlos países de América Latina y el Caribe. La reducción de las superficies de bosques, junto con los cambios \r\nen el uso y la gestión de la tierra, han disminuido la evapotranspiración a gran escala, con los consiguientes \r\ndesequilibrios hídricos y desabastecimiento de agua.\r\n\r\n• Los recursos naturales de América Latina y el Caribe son la base para la seguridad alimentaria, hídrica y \r\nenergética regional y mundial, y contribuyen a la regulación de la polinización, del clima y de la calidad \r\ndel aire, así como a la salud de las personas. Pese al potencial de crecimiento sostenible que tienen los \r\nrecursos naturales de la región, su aprovechamiento y su uso muestran marcadas deficiencias.\r\n• El patrón agropecuario exportador de la región se expande a costa de los ecosistemas boscosos.\r\n\r\n### Desafíos y oportunidades para la implementación, el seguimiento y el examen del ODS 15 y sus metas\r\n\r\n_Desafíos_\r\n\r\n• Uno de los retos asociados a la intensificación sostenible de la producción agrícola es alcanzar la \r\ndegradación neta cero mediante el manejo sostenible del territorio con prácticas de gestión del suelo, el \r\nagua, la vegetación y la biodiversidad en un amplio contexto agroecológico y socioeconómico.\r\n\r\n• El acaparamiento de áreas forestales a menudo lleva al monocultivo a escala industrial en combinación con el \r\nuso de plaguicidas, así como a conflictos con las comunidades locales y la destrucción de sus medios de vida.\r\n\r\n• La pérdida de suelos y la degradación de las tierras amenaza el futuro de la economía regional, el desarrollo \r\nsocial inclusivo y los medios de vida de las personas en situación de pobreza. Se ha buscado compensar \r\nla degradación de la tierra mediante un uso más intensivo de fertilizantes y de plaguicidas (fungicidas, \r\nherbicidas e insecticidas), con efectos negativos en la calidad de los suelos y del agua.\r\n\r\n• Aunque en países como la Argentina, Honduras, Nicaragua, el Paraguay y el Uruguay las exportaciones basadas \r\nen bioeconomía superan el 50% del total, estas no tienen sinergias con la protección de la biodiversidad, al \r\nmismo tiempo que la participación de la bioeconomía de alto valor agregado es muy pequeña.\r\n\r\n• Incluso los países de la región con más peso en el comercio mundial agroalimentario tienen una pequeña \r\nparticipación en el número de patentes vinculadas a la agricultura otorgadas de acuerdo con el Tratado de \r\nCooperación en Materia de Patentes, a diferencia del peso que tienen las mayores empresas transnacionales \r\nde semillas y agroquímicos.\r\n\r\n• En la región, casi la mitad de las mujeres indígenas residen en áreas rurales. El derecho y el acceso a la \r\ntierra es una demanda central en la agenda política de las organizaciones de mujeres rurales, indígenas \r\ny campesinas, que se relaciona con otros problemas que las afectan, por ejemplo, la situación de las \r\ndefensoras de los derechos humanos, la defensa de la tierra y el territorio, y los efectos negativos del \r\ncambio climático en la seguridad alimentaria.\r\n\r\n• A pesar de que la agricultura familiar contribuye a tener dietas equilibradas y a conservar la agrobiodiversidad, \r\nlos agricultores familiares enfrentan problemas asociados a la falta de empleo remunerado y estable, \r\nacceso insuficiente a mercados, recursos productivos y servicios rurales, vulnerabilidad al cambio climático, \r\nparticipación insuficiente en la gobernanza de los recursos naturales y migración a las ciudades.\r\n\r\n_Oportunidades_\r\n\r\n• La biotecnología ayuda al mejoramiento de la agricultura y la lucha contra el hambre y la malnutrición. \r\n\r\n• El manejo forestal con criterios de sostenibilidad es posible y representa una alternativa productiva y de \r\nconservación frente a otras prácticas o usos destructivos de los recursos forestales. En ambientes alterados \r\ne incluso con procesos de degradación, la restauración mediante el establecimiento de plantaciones \r\nforestales bajo modelos de “silvicultura cercana a lo natural” o “bosques plantados de nueva generación” \r\npuede ser parte del esfuerzo por promover una deforestación neta cero\r\n\r\n### Lecciones aprendidas y buenas prácticas con respecto al ODS 15 y sus metas\r\n\r\n• La restauración de ecosistemas contribuye a alcanzar las metas de protección de la biodiversidad y de \r\nneutralidad en la degradación de tierras y el cumplimiento de la Convención relativa a los Humedales \r\nde Importancia Internacional, especialmente como Hábitat de Aves Acuáticas (Convención de Ramsar). \r\nPor ello, en el marco de la alianza global para la restauración de los ecosistemas, El Salvador inició un \r\nprograma nacional y lideró, junto con el Sistema de la Integración Centroamericano (SICA), la propuesta \r\nde declarar una década de las Naciones Unidas de restauración de ecosistemas; en marzo de 2019, la \r\nAsamblea General proclamó el período 2021-2030 Decenio de las Naciones Unidas sobre la Restauración \r\nde los Ecosistemas.\r\n\r\n• El proyecto Ganadería Colombiana Sostenible es un ejemplo de cómo sistemas de producción silvopastoriles \r\n(uso de diferentes tipos de árboles integrados a la producción ganadera y conservación de bosques nativos) \r\nelevan la productividad de las fincas a la vez que incrementan la prestación de bienes y servicios ambientales: \r\nmejora de la regulación hídrica y control de la erosión, aumento de la biodiversidad y almacenamiento de \r\ncarbono, y reducción de las emisiones de óxido nitroso y gas metano, entre otros. \r\n\r\n• Se ha observado que en el Brasil y México las áreas protegidas de uso sostenible (en las que se permite \r\nproducir) son más eficaces para prevenir la deforestación que las de protección integral. \r\nODS 15\r\n\r\n### Recomendaciones desde América Latina y el Caribe para alcanzar el ODS 15 y sus metas\r\n\r\n• Aplicar procesos más modernos de producción agrícola y pecuaria en la región para aumentar la producción, \r\ngenerar ingresos y empleo, y limitar el efecto negativo de los actuales patrones de producción en el medio ambiente.\r\n\r\n• Desarrollar sistemas agrícolas y alimentarios más sostenibles, sanos y diversos y con bajos niveles de uso \r\nde insumos que, además de conservar y regenerar la biodiversidad, constituyen sistemas más resilientes, \r\nenergéticamente eficientes y socialmente justos.\r\n\r\n• Avanzar en las actividades basadas en la bioeconomía, lo que permitiría combinar crecimiento, desarrollo social \r\ny protección ambiental. La bioeconomía promueve nuevas formas de organización de las cadenas de valor \r\nasociadas a la biodiversidad (biocadenas) y la creación de una economía circular.\r\n\r\n• Reducir la dependencia de los combustibles fósiles y promover la producción y utilización intensiva del conocimiento \r\nde los recursos, procesos y principios biológicos para el suministro sostenible de bienes y servicios en todos los \r\nsectores de la economía (bioenergía agrícola y bioinsumos, alimentos, fibras, productos para la salud, productos \r\nindustriales y bioplásticos).\r\n\r\n• Reconocer el rol primordial del conocimiento científico y tecnológico como motor para redefinir las relaciones entre \r\nel sector agropecuario, los ecosistemas y la industria","slug":"post-15"},{"frontmatter":{"title":"ODS 16: Promover sociedades, justas, pacíficas e inclusivas en América Latina y el Caribe","description":"meta description","date":"2022-08-12T00:00:00.000Z","image":"/images/posts/S-WEB-Goal-16.png","categories":["ODS"],"authors":[],"tags":[],"draft":false},"content":"Promover sociedades, justas, pacíficas\r\ne inclusivas en América Latina y el Caribe\r\n\r\n## Estadísticas regionales clave sobre el ODS 16\r\n\r\n• La tasa de homicidios es de 22,1 personas por cada 100.000 habitantes, la tasa de asaltos es de 229,5 por \r\ncada 100.000 habitantes y la tasa de violencia sexual es de 60,6 por cada 100.000 habitantes en la región.\r\n\r\n• Un total de 2.559 mujeres fueron víctimas de feminicidio o femicidio en 2017 en 19 países de la región.\r\n\r\n• Un promedio del 29,8% de los representantes en los órganos legislativos en América Latina y el Caribe \r\nfueron mujeres, el porcentaje más alto a nivel mundial en mayo de 2018. El promedio de las tasas de \r\nparticipación femenina en los máximos tribunales de justicia de América Latina alcanzó un 29,2% en 2017. \r\n\r\n• En la mayoría de los países de América Latina y el Caribe (20), el porcentaje de alcaldesas electas se sitúa \r\npor debajo del 15% y el promedio latinoamericano llega solo al 14,6% en 2017. \r\n\r\n• De los jóvenes consultados en el Foro Juventudes de América Latina y el Caribe 2030 (celebrado en el marco \r\nde la Tercera Reunión del Foro de los Países de América Latina y el Caribe sobre el Desarrollo Sostenible), \r\nel 65% considera que su derecho de acceso a la justicia se vio limitado por alguna situación, el 56% se \r\nconsidera víctima de impunidad en el sistema de justicia de su país, el 74% presenció actos de corrupción en \r\nsu entorno cercano, el 95% considera que existe impunidad frente a actos de corrupción y el 100% considera \r\nque la corrupción es un problema latente que limita el desarrollo. Un 65% de los jóvenes consultados no \r\nconsidera que los actuales mecanismos de participación ciudadana sean inclusivos y representativos y el \r\n81% no considera que los jóvenes estén representados en el proceso de toma de decisiones.\r\n\r\n• 1 país ha ratificado y 16 países han firmado el Acuerdo Regional sobre el Acceso a la Información, la \r\nParticipación Pública y el Acceso a la Justicia en Asuntos Ambientales en América Latina y el  Caribe \r\n(Acuerdo de Escazú).\r\n\r\n• En el Caribe, tanto las principales víctimas como los principales autores de delitos son jóvenes. El 80% de \r\nlos delitos que son objeto de proceso son cometidos por personas de entre 17 y 29 años, mientras que \r\nmuchas víctimas de delitos violentos pertenecen al mismo grupo de edad. Tanto las víctimas como los \r\nperpetradores tienen más probabilidades de pertenecer a grupos socioeconómicos más bajos.\r\n\r\n• Entre los países del Caribe, ninguno cuenta con legislación que prohíba totalmente el castigo corporal de \r\nniños, niñas y adolescentes\r\n\r\n### Mensajes clave de la región sobre los temas que aborda el ODS 16 y sus metas\r\n\r\n• El Acuerdo de Escazú —primer tratado regional ambiental de América Latina y el Caribe— es esencial para \r\nalcanzar la Agenda 2030 en su conjunto y particularmente el ODS 16 y sus metas, y es una herramienta \r\nfundamental para empoderar a las personas y asegurar la inclusión y la igualdad. El Acuerdo tiene un foco en \r\npersonas que están en situación de vulnerabilidad y en los defensores de los derechos humanos en asuntos \r\nambientales, amenazados y asesinados por defender su territorio y el medio ambiente en América Latina y \r\nel Caribe, región catalogada como la más peligrosa en este tema. \r\n\r\n• Existe un vínculo claro entre los compromisos globales sobre cambio climático —como la Convención \r\nMarco de las Naciones Unidas sobre el Cambio Climático (CMNUCC) y el Acuerdo de París— y el Acuerdo \r\nde Escazú.\r\n\r\n• El acceso a la información pública y el gobierno abierto (y el Estado abierto) es clave para la transparencia, \r\nla democracia y la buena gobernanza, y un requisito para la participación significativa del público en la toma \r\nde decisiones en materia de desarrollo sostenible.\r\n\r\n• Los derechos de acceso otorgan legitimidad a la toma de decisiones y contribuyen a lograr paz y seguridad \r\ny a prevenir los conflictos.\r\n\r\n• El estado de derecho es un catalizador del desarrollo sostenible, siendo el acceso a la justicia determinante \r\npara la justiciabilidad y exigibilidad de los derechos humanos. \r\n\r\n• El logro del ODS 16 depende de un enfoque de la sociedad en su conjunto. La sociedad civil incluye a \r\ndefensores de personas y grupos marginados o tradicionalmente excluidos y es esencial la participación activa \r\nde grupos específicos (mujeres, jóvenes, personas con discapacidad, pueblos indígenas, migrantes, entre \r\notros) para lograr un desarrollo sostenible con igualdad y con un enfoque de derechos. Los gobiernos locales, \r\nlos parlamentarios y el sector académico son partes interesadas críticas en la implementación del ODS 16.\r\n\r\n• Las instituciones nacionales de derechos humanos deben participar activamente en el seguimiento de la \r\nAgenda 2030; es esencial reflejar los estándares de derechos humanos en las políticas públicas relacionadas \r\ncon el ODS 16 y a la Agenda 2030 en su conjunto.\r\n\r\n• La violencia en sus diversas manifestaciones erosiona el tejido social de los países de América Latina y el Caribe \r\ny es un problema transversal para el desarrollo inclusivo; los elevados índices de violencia afectan directamente \r\na los jóvenes. La violencia de género, el feminicidio y el femicidio, el acoso y la trata de personas constituyen \r\nuna problemática regional que se ha transformado en un asunto que requiere atención urgente.\r\n\r\n• El sector privado también puede hacer una importante contribución a los esfuerzos para la consolidación de \r\nla paz, la inclusión, el avance del estado de derecho y la eliminación de la corrupción para crear un entorno \r\npropicio para el desarrollo sostenible donde las empresas puedan prosperar.\r\n\r\n• El voluntariado es un poderoso acelerador del ODS 16, especialmente para incluir a grupos poco \r\nrepresentados y asegurar que nadie se quede atrás\r\n\r\n### Desafíos y oportunidades para la implementación, el seguimiento y el examen del ODS 16 y sus metas\r\n\r\n_Desafíos_\r\n\r\n• Contar con el financiamiento y los recursos económicos, materiales y humanos para implementar el ODS 16.\r\n\r\n• Involucrar a todos los sectores de la población, llegar a los más rezagados, tradicionalmente marginados o \r\nexcluidos, y apoyar a personas y grupos en situación de vulnerabilidad.\r\n\r\n• Existen dificultades para medir los progresos realizados en el ODS 16 porque no se dispone de indicadores \r\no no son comparables entre los países.\r\n\r\n• La discriminación y las desigualdades en todas sus formas y manifestaciones, así como todas las formas de violencia, \r\ncomo la violencia cultural, social, estructural e institucionalizada, y especialmente la violencia de género.\r\n\r\n• El cierre del espacio democrático en la región y niveles muy bajos de confianza en el Estado y la democracia.\r\n\r\n• La corrupción instaurada en todas las instancias y niveles en la región.\r\n\r\n• Las brechas de género, la desigualdad en todas sus manifestaciones, la falta de oportunidades y el limitado \r\nacceso a la justicia.\r\n\r\n• La criminalización de la protesta, de la libertad de expresión y participación, y de libertades fundamentales, la \r\ndiscriminación y explotación diversas, y las detenciones arbitrarias por parte de agentes de seguridad pública.\r\n\r\n• En la región, los mecanismos de participación juvenil no son efectivos, lo que reduce las posibilidades de una \r\nparticipación activa en la toma de decisiones y no permite una verdadera representatividad en el sistema.\r\nOportunidades\r\n\r\n• 23 países de la región cuentan con una ley de acceso a la información pública. \r\n\r\n• 17 países son miembros de la Alianza para el Gobierno Abierto, ya se han implementado 38 planes de acción y hay \r\n10 en etapa de implementación, además de 1.060 compromisos de acción para el período 2011-2020.\r\n\r\n• 14 instituciones nacionales de derechos humanos en América Latina y el Caribe cuentan con estatus A, de \r\nconformidad con los principios relativos al estatuto de las instituciones nacionales de promoción y protección de \r\nlos derechos humanos (Principios de París). \r\n\r\n• Una pronta entrada en vigor e implementación del Acuerdo de Escazú favorece el cumplimiento de la Agenda 2030 \r\ny los acuerdos multilaterales ambientales\r\n\r\n### Lecciones aprendidas y buenas prácticas con respecto al ODS 16 y sus metas\r\n\r\n• El proceso de negociación del Acuerdo de Escazú fue un proceso abierto, inclusivo y convocante, que generó \r\nalianzas entre los Gobiernos y el público, el sector académico y el sector privado, y que favorece la cooperación \r\nSur-Sur y el multilateralismo para el desarrollo sostenible.\r\n\r\n• En la Argentina, en el caso de contaminación del río Matanza (Riachuelo), la justicia ha ido abriendo camino hacia \r\nuna mayor operatividad del derecho ambiental y a una participación activa de la comunidad, que contribuye al \r\nmonitoreo y el cumplimiento de sentencias ambientales.\r\n\r\n• En el Perú se ha avanzado hacia la implementación del Plan Nacional de Acción sobre Empresas y Derechos \r\nHumanos, en proceso de reglamentación en el Ministerio del Ambiente con incorporación de recomendaciones \r\nde la sociedad civil, la actualización del Registro de Emisiones y Transferencias de Contaminantes y el Pacto de \r\nMadre de Dios por la Justicia Ambiental, que incorpora 10 compromisos para promover la justicia ambiental en el \r\npaís (uno de ellos, es el observatorio de justicia ambiental donde se han incorporado más de 20 instituciones). \r\n\r\n• Procesos internos para la firma y ratificación del Acuerdo de Escazú, con participación de los distintos poderes, la \r\nsociedad civil y otros actores interesados, en Antigua y Barbuda, Bolivia (Estado Plurinacional de), Costa Rica, el \r\nEcuador, Guatemala, Guyana, México, el Perú, la República Dominicana, Santa Lucía y el Uruguay.\r\n\r\n• La implementación de la Convención sobre el Acceso a la Información, la Participación del Público en la Toma de \r\nDecisiones y el Acceso a la Justicia en Asuntos Ambientales (Convención de Aarhus) de la Comisión Económica para \r\nEuropa (CEPE), constituye un referente y ofrece oportunidades de colaboración interregional.\r\n\r\n• El Foro Juventudes de América Latina y el Caribe 2030 incluyó una serie de conferencias virtuales \r\ndonde los jóvenes conocieron los ODS, con una etapa preparatoria que incluyó una consulta \r\nvirtual y la realización de 50 mesas juveniles a nivel local, con cientos de jóvenes de 16 países \r\nde la región.\r\n\r\n\r\n### Recomendaciones desde América Latina y el Caribe para alcanzar el ODS 16 y sus metas\r\n\r\n• Se invita a los países de América Latina y el Caribe que todavía no lo hayan hecho a firmar y ratificar a la \r\nbrevedad el Acuerdo de Escazú, con miras a su pronta entrada en vigor e implementación.\r\n\r\n• Se invita al sistema de las Naciones Unidas, los organismos internacionales y subregionales, los bancos \r\nde desarrollo, los donantes y otros actores relevantes a contribuir al logro del ODS 16 y, particularmente, a \r\napoyar la pronta entrada en vigor e implementación del Acuerdo de Escazú.\r\n\r\n• Los países deben avanzar en la adopción e implementación de leyes y disposiciones que favorezcan el \r\nacceso a la información pública y la accesibilidad de la información, particularmente a las personas y grupos \r\nen situación de vulnerabilidad en cada contexto.\r\n\r\n• Se deben fortalecer las instituciones y el estado de derecho a través de la reestructuración de los poderes públicos, \r\nfortaleciendo la autoridad de los mismos con funcionarios capacitados, que respeten la separación de poderes.\r\n\r\n• Es necesario desarrollar mecanismos de gobierno abierto y establecer mecanismos de agilización de \r\ntrámites y procedimientos administrativos.\r\n\r\n• Debe darse seguimiento a la participación de los jóvenes, impulsar que sean ellos mismos quienes formulen \r\nsus canales de participación.\r\n\r\n• Se alienta a adoptar un enfoque participativo, colaborativo e inclusivo, creando sinergias entre los gobiernos \r\ny la sociedad civil y otros actores interesados.\r\n\r\n• Se necesitan campañas de educación, sensibilización y difusión de los ODS, que incentiven a la sociedad \r\na aplicarlos, tomando la paz como eje transversal de la Agenda 2030.\r\n\r\n• Maximizar el potencial del voluntariado y su contribución a la Agenda 2030 mediante un cambio de enfoque \r\nque permita generar datos y medir su impacto, al igual que su integración en estrategias para el desarrollo. \r\n\r\n• Empoderar a las mujeres para cerrar las brechas de género, por ejemplo, a través de programas de capacitación, \r\nmicrocréditos, protección social, remuneración del trabajo doméstico y horarios flexibles del trabajo. \r\n\r\n• Luchar contra el machismo en la región mediante talleres de cambio cultural, que involucran a mujeres y \r\nhombres, campañas de comunicación para el desarrollo y talleres con periodistas. \r\n\r\n• A fin de implementar el objetivo de justicia social para todos, se podrían generar nuevos contratos entre \r\nel Estado y los ciudadanos que combatan las desigualdades en múltiples niveles, ya sean geográficos, \r\npolíticos, de género, éticos, religiosos, sociales, económicos, culturales o medioambientales","slug":"post-16"},{"frontmatter":{"title":"ODS 2: Poner fin al hambre, lograr la seguridad alimentaria y la mejora de la nutrición y promover la agricultura sostenible en América Latina y el Caribe","description":"meta description","date":"2024-04-10T00:00:00.000Z","image":"/images/posts/ods 02.jpg","categories":["ODS"],"authors":[],"tags":[],"draft":false},"content":"\r\nPoner fin al hambre, lograr la seguridad alimentaria y la mejora de la nutrición y promover la agricultura sostenible en América Latina y el Caribe\r\n\r\n### Estadísticas regionales clave sobre el ODS 2\r\n\r\n• El número de personas subalimentadas en América Latina y el Caribe se incrementó en 2,4 millones entre\r\n2015 y 2016, alcanzando un total de 42,5 millones, equivalente al 6,6% de la población regional. De este\r\ntotal, se estima que 38 millones de personas en la región padecieron inseguridad alimentaria grave en 20162.\r\n\r\n• La región ha logrado importantes avances en la reducción de la desnutrición de niños y niñas desde 1990,\r\nen particular en Bolivia (Estado Plurinacional de), El Salvador, México y el Perú. El análisis del peso en\r\nrelación con la estatura muestra que la prevalencia de la desnutrición aguda o emaciación es baja en la\r\nregión, y no alcanza en promedio al 2% de los niños y niñas. Sin embargo, más de 7 millones de niños\r\nsufren de desnutrición crónica.\r\n\r\n• En los países de América Latina con información disponible, del total de productores de alimentos, la proporción\r\nde pequeños productores varía entre el 40% y el 85%, en comparación con menos del 10% en Europa.\r\n\r\n• América Latina y el Caribe produce menos del 10% del total mundial de emisiones de gases de efecto\r\ninvernadero (GEI). No obstante, en la región la agricultura contribuye significativamente a esta porción,\r\nya que genera el 23% de las emisiones de GEI, que se suman al 19% de las emisiones provenientes del\r\ncambio de uso del suelo y la silvicultura.\r\n\r\n• Se estima que entre 2005 y 2015 la agricultura de la región, incluidos los subsectores de la ganadería y la\r\nacuicultura, absorbieron pérdidas económicas del orden de 22.000 millones de dólares por desastres de\r\nmediana y alta intensidad producidos por factores naturales, principalmente sequías e inundaciones.\r\n\r\n• Se han logrado progresos en el Caribe con respecto a la desnutrición, que ha bajado de 8,1 millones \r\nde personas en 1990 a 7,5 millones de personas en 2016.\r\n\r\n• La seguridad alimentaria es crítica para los países del Caribe, ya que en algunos países los alimentos \r\nrepresentan hasta el 50% de las importaciones, en comparación con el promedio mundial del 7%. Se estima \r\nque, al menos en siete países del Caribe, se importa el 80% o más de los alimentos disponibles\r\n\r\n### Mensajes clave de la región sobre los temas que aborda el ODS 2 y sus metas\r\n\r\n• Algunas de las causas principales de las tendencias negativas en relación con el logro del ODS 2 son la \r\nrecesión económica, que reduce la capacidad fiscal de los países para proteger a las poblaciones más \r\nvulnerables ante el aumento de los precios y la pérdida de ingresos, condiciones climáticas adversas que \r\nafectan la disponibilidad de los alimentos y sus precios, y los conflictos armados prolongados.\r\n\r\n• Si bien la región produce bienes alimentarios que exceden los niveles necesarios para garantizar la seguridad \r\nalimentaria de toda su población, no ha logrado erradicar la desnutrición infantil. Más aún, se observa un \r\nincremento de la obesidad y un déficit de micronutrientes, de manera generalizada, y no solo entre los niños \r\ny niñas, sino también entre los adolescentes y en la población adulta.\r\n\r\n• En la región, se observa un leve aumento de la prevalencia del sobrepeso y la obesidad en los niños en \r\nconsonancia con la tendencia mundial. Cabe mencionar que, aun cuando se registra un incremento del \r\nsobrepeso en la población en general, en Chile, Costa Rica, Guatemala, Haití, México, el Perú y el Uruguay \r\nse observa una disminución del sobrepeso y la obesidad entre los menores de 5 años.\r\n\r\n• A fin de mejorar la resiliencia y la capacidad de adaptación de los pequeños productores de alimentos es \r\nimportante brindarles apoyo para que mejoren su productividad agrícola\r\n\r\n### Desafíos y oportunidades para la implementación, el seguimiento y el examen del ODS 2 y sus metas\r\n_Desafíos_\r\n\r\n• La malnutrición ya sea por déficit o por exceso representa un alto costo para los países, tiene consecuencias \r\na lo largo del ciclo de vida de las personas y aumenta el riesgo de que desarrollen ciertas enfermedades, al \r\nmismo tiempo que puede incrementar la mortalidad y el ausentismo laboral. Asimismo, la desnutrición afecta el \r\ndesarrollo cognitivo de niños y niñas en los primeros años de vida, generando a futuro déficits en el aprendizaje.\r\n\r\n• La inversión en el sector agrícola es esencial para reducir el hambre y la pobreza, mejorar la seguridad \r\nalimentaria, crear empleos y generar resistencia ante los desastres y emergencias. Sin embargo, el gasto \r\npúblico en agricultura en relación con su contribución a la economía cayó entre 2001 y 2017.\r\n\r\n• Muchos de los pequeños productores y campesinos son pobres, cuentan con recursos y capacidades \r\nlimitados, se enfrentan en forma periódica a la inseguridad alimentaria y tienen un acceso limitado a \r\nmercados y servicios. Tanto los ingresos como la productividad de los pequeños productores de alimentos \r\nson sistemáticamente inferiores a aquellos de las grandes empresas.\r\n\r\n• Los efectos negativos ocasionados por el clima, la inseguridad ciudadana y la disminución de la producción \r\nde alimentos contribuyeron a los altos precios de los alimentos en la región. En Centroamérica, el precio \r\ndel maíz aumentó de manera abrupta a mediados de 2018, en particular debido a la preocupación por los \r\nefectos de climas muy secos durante la temporada.\r\nODS 2\r\n\r\n• Las turbulencias económicas también redundaron en el aumento de los precios de los alimentos en algunos \r\npaíses, mientras que, en otros, los bajos inventarios públicos y el aumento de los costos de los combustibles \r\nse tradujeron en precios récords.\r\n\r\n_Oportunidades_\r\n\r\n• La región ha avanzado sobre la base de una nueva revolución tecnológica en la agricultura, y es importante \r\nanalizar en profundidad lo que significa esta transformación para evitar consecuencias negativas, por \r\nejemplo, los impactos en el largo plazo de la ingeniería genética. \r\n\r\n• En el marco de la Agenda 2030 para el Desarrollo Sostenible, se exige que los sistemas alimentarios sean \r\ncapaces de proporcionar alimentos a toda la población, pero que además sean sostenibles, de modo que \r\naseguren una alimentación adecuada a las generaciones futuras. Esto ofrece distintas oportunidades para \r\ndiseñar y poner en marcha políticas que ayuden a que las cadenas de suministro alimentarias, los entornos \r\nalimentarios y el comportamiento de los consumidores sean respetuosos desde el punto de vista ambiental, \r\ncultural y social\r\n\r\n### Lecciones aprendidas y buenas prácticas con respecto al ODS 2 y sus metas\r\n\r\n• Los países de América Latina y el Caribe comparten los desafíos de mitigación y adaptación al cambio \r\nclimático, conservación de la biodiversidad y reducción de las emisiones de GEI, así como los riesgos de \r\ndesastres y crisis en la agricultura. Pese a estos grandes retos, y a la constatación de que aún queda un \r\nlargo camino por recorrer para alcanzar la resiliencia y la sostenibilidad de la agricultura, los países están \r\ntransformando sus modelos agroproductivos tradicionales y han avanzado en la promoción de patrones \r\nde producción y consumo sostenibles de alimentos y otros bienes, a fin de garantizar su sostenibilidad, la \r\nseguridad alimentaria y los medios de vida de una población en constante crecimiento.\r\n\r\n• Los sistemas alimentarios pueden ser parte de la solución, ya que involucran a toda la cadena, incluidos \r\nla producción, la transformación, la comercialización y el consumo, pero requieren de una transformación \r\nprofunda. La Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO) ha planteado \r\ncinco principios clave: i) incrementar la productividad, el empleo y el valor agregado en los sistemas \r\nalimentarios, ii) proteger y potenciar los recursos naturales, iii) mejorar los medios de vida y fomentar el \r\ncrecimiento económico inclusivo, iv) mejorar la resiliencia de las personas, las comunidades y los ecosistemas \r\ny v) adaptar la gobernabilidad a los nuevos retos.\r\n\r\n• En América Latina y el Caribe, el intercambio comercial ha sido fundamental para asegurar la disponibilidad \r\nde alimentos. A pesar de que la disponibilidad calórica es suficiente, se debe potenciar la producción y \r\ncomercialización de alimentos que fomenten dietas saludables y que apoyen una mejor nutrición, como las \r\nfrutas, las verduras y las leguminosas, que ayudan a prevenir las enfermedades no transmisibles.\r\n\r\n• Con respecto a la malnutrición por exceso, Chile, el Ecuador y México han implementado una reglamentación \r\nsobre el etiquetado de alimentos con un alto contenido de azúcar, sal y grasas. A esto debería sumarse la \r\npromoción de la actividad física, sobre todo entre niños y niñas.\r\n\r\n• En el Brasil, la política pública de salud incentiva la lactancia materna y en ese marco se desarrolla \r\nsu red de bancos de leche humana, la más grande del mundo. La proyección internacional \r\nde la experiencia brasileña se tradujo en 2015 en la existencia de 301 bancos de leche \r\nhumana en la región, 218 de los cuales estaban en ese país\r\n\r\n### Recomendaciones desde América Latina y el Caribe para alcanzar el ODS 2 y sus metas\r\n\r\n• Es necesario redoblar los esfuerzos para implementar y ampliar las intervenciones con el fin de mejorar el acceso \r\na una alimentación segura, nutritiva y suficiente para todos.\r\n\r\n• Se debe poner especial atención en aumentar la productividad agrícola y los ingresos de los pequeños productores \r\nde alimentos, implementar prácticas agrícolas sostenibles y garantizar el adecuado funcionamiento del mercado, \r\npor ejemplo, mediante la corrección y prevención de las restricciones y distorsiones comerciales en los mercados \r\nagropecuarios mundiales, a fin de limitar la extrema volatilidad de los precios de los alimentos. \r\n\r\n• Es preciso garantizar que nadie quede rezagado en el camino hacia el “hambre cero” para poder así romper con \r\nel ciclo intergeneracional de la malnutrición.\r\n\r\n• Los pequeños productores de alimentos son una parte importante de la solución al hambre en el mundo. Es \r\nimprescindible empoderarlos para que participen plenamente en el desarrollo y así mejorar la seguridad alimentaria \r\ny reducir la pobreza y el hambre.\r\n\r\n• Los pequeños productores de alimentos necesitan capacitación para poder gestionar sus recursos naturales de \r\nforma sostenible, adaptarse al cambio climático y superar las barreras de acceso a los mercados, los servicios \r\nfinancieros y la información.\r\n\r\n• Sin encarar la desigualdad en materia de la seguridad alimentaria y la nutrición, no se podrá cumplir la promesa \r\ny el compromiso de no dejar a nadie atrás. Es necesario entender por qué la desnutrición, la carencia de \r\nmicronutrientes, el sobrepeso y la obesidad tienen una incidencia diferenciada en los grupos de personas de \r\nmenores ingresos, las mujeres, los indígenas, los afrodescendientes y las familias rurales.\r\n\r\n• En un contexto de lenta recuperación económica, la seguridad alimentaria y nutricional solo podrá alcanzarse si se \r\nfortalecen y amplían las políticas y los programas de protección social e inclusión productiva. Estos deben facilitar \r\nque el crecimiento llegue a todos los sectores de la población, reduciendo las brechas y prestando especial \r\natención a los sectores sociales y territorios rezagados\r\n","slug":"post-2"},{"frontmatter":{"title":"ODS 3: Garantizar una vida sana y promover el bienestar para todos a todas las edades en América Latina y el Caribe","description":"meta description","date":"2024-06-02T00:00:00.000Z","image":"/images/posts/ods 03.png","categories":["ODS"],"authors":[],"tags":[],"draft":false},"content":"\r\nGarantizar una vida sana y promover el bienestar para todos a todas las edades en América Latina y el Caribe\r\n\r\n### Estadísticas regionales clave sobre el ODS 3\r\n\r\n• Todos los países de América Latina y el Caribe redujeron sustancialmente la mortalidad infantil entre 2000\r\ny 2015, en una proporción que alcanzó un promedio regional del 36,3%. Sin embargo, estos promedios\r\nnacionales ocultan grandes brechas. A modo de ejemplo, la mortalidad infantil de la población indígena de\r\n11 países de la región es 1,8 veces mayor que la de las poblaciones no indígenas.\r\n\r\n• En los últimos 15 años, diversas reformas de los sistemas de salud —sustentadas en un aumento del\r\ngasto en salud, que pasó del 1,4% del PIB en 2000 al 2,2% en 2015 en América Latina y llegó a un\r\npromedio del 3,0% en cinco países del Caribe— han hecho posible ampliar la cobertura y la equidad en el\r\nacceso, en especial en los primeros deciles.\r\n\r\n• Pese a que se produjo una reducción de las brechas de acceso a los sistemas de salud entre los deciles,\r\npersiste una diferencia de 37 puntos porcentuales entre el primer y el décimo decil en la región.\r\n\r\n• Se estima que 38 millones de personas en la región padecieron inseguridad alimentaria grave en 2016 y\r\nmás de 7 millones de niños sufren de desnutrición crónica en la región.\r\n\r\n• En el caso de las infecciones por el virus de inmunodeficiencia humana (VIH), entre 2010 y 2015 se\r\nlograron avances, al registrarse una media de 0,17 nuevos casos por cada 1.000 personas no infectadas,\r\ncon una marcada diferencia entre mujeres y hombres (0,10 y 0,29, respectivamente) y entre grupos de\r\nedad (0,02 entre menores de 15 años y 0,25 entre mayores de 15 años).\r\n\r\n• En 2016 los jóvenes de entre 15 y 24 años de edad seguían representando un tercio del número total de\r\npersonas con nuevas infecciones por el VIH, y ese año se habrían producido en la región 120.000 nuevas\r\ninfecciones por el VIH. El contagio del VIH es particularmente grave en centros penitenciarios de América Latina y el Caribe.\r\n1 El análisis sobre los Objetivos de Desarrollo Sostenible (ODS) que aquí se presenta es el resultado de los debates que tuvieron lugar en\r\nel marco de la Tercera Reunión del Foro de los Países de América Latina y el Caribe sobre el Desarrollo Sostenible, convocada bajo los\r\nauspicios de la Comisión Económica para América Latina y el Caribe (CEPAL) en Santiago del 24 al 26 de abril de 2019.\r\n\r\n• Con respecto al logro del objetivo 90-90-90 en 2020 (que el 90% de las personas que viven con el VIH\r\nconozcan su estado serológico; que el 90% de las personas diagnosticadas con el VIH reciban terapia\r\nantirretrovírica continuada, y que el 90% de las personas que reciben terapia antirretrovírica tengan supresión\r\nviral), se alcanzó en América Latina y el Caribe un gran avance entre 2013 y 2016, al llegar a tasas del 81%, el\r\n72% y el 58%, respectivamente, en América Latina y del 64%, el 81% y el 67%, respectivamente, en el Caribe.\r\n\r\n• La tasa de mortalidad relacionada con el consumo de drogas en América Latina y el Caribe llegó a 14,9 por\r\ncada millón de habitantes en 2015.\r\n\r\n• La mortalidad materna sigue siendo significativamente más alta en los países del Caribe que en las regiones\r\ndesarrolladas. En la mayoría de los países del Caribe, la proporción estaba entre 25 y 100 por cada 1.000\r\nnacidos vivos.\r\n\r\n• América Latina y el Caribe tiene una de las tasas de fecundidad en la adolescencia más altas del mundo (48% más\r\nalta que el promedio mundial). Sin embargo, en la actualidad, la mayoría de los Estados del Caribe conservan leyes\r\ny prácticas restrictivas con respecto al acceso de los adolescentes a servicios de salud sexual y reproductiva,\r\nincluida la anticoncepción, debido al requisito de consentimiento de los padres y a las barreras socioculturales. Las\r\nleyes no responden a la realidad caribeña de inicio temprano de la actividad sexual entre los adolescentes.\r\n\r\n• El Caribe es el epicentro mundial de las enfermedades no transmisibles y el 70% de todas las muertes en la\r\nsubregión son atribuibles a esta causa. La mortalidad en la subregión por estas enfermedades es la más alta\r\nde las Américas, y se estima que el 40% de estas muertes ocurren prematuramente antes de los 70 años. Los\r\nataques cardíacos, los accidentes cerebrovasculares y la diabetes causan la mayoría de las muertes prematuras,\r\ny la hipertensión es el principal factor de riesgo. La prevalencia de la diabetes en la subregión también duplica las\r\ntasas mundiales\r\n\r\n### Mensajes clave de la región sobre los temas que aborda el ODS 3 y sus metas\r\n\r\n• En la región, se han logrado grandes avances en la mejora de la salud de millones de personas, han\r\ndisminuido las tasas de mortalidad materna e infantil, la esperanza de vida sigue aumentando y la lucha\r\ncontra determinadas enfermedades infecciosas ha progresado de manera sostenida.\r\n\r\n• En América Latina y el Caribe, el concepto de salud ha evolucionado desde una noción de ausencia de\r\nenfermedad a un concepto multidimensional, que comprende al individuo en interacción con su contexto\r\nsociocultural y ambiental.\r\n\r\n• Sin embargo, persiste en la región una gran variabilidad en las características de los sistemas de salud —en términos\r\nde inversión, gasto de bolsillo, integración de los sistemas de salud pública y de seguridad social, cobertura de la\r\nsalud e indicadores de resultado—, que refleja diferencias en la evolución histórica del estado de bienestar.\r\n\r\n• Un camino fundamental para reducir las desigualdades en materia de salud es avanzar en la universalización\r\nde la cobertura y del acceso a servicios de calidad, para que todas las personas puedan prevenir, detectar\r\ny tratar sus problemas de salud.\r\nNam ut rutrum ex, venenatis sollicitudin urna. Aliquam erat volutpat. Integer eu ipsum sem. Ut bibendum lacus vestibulum maximus suscipit. Quisque vitae nibh iaculis neque blandit euismod.\r\n\r\n### Desafíos y oportunidades para la implementación, el seguimiento y el examendel ODS 3 y sus metas\r\n\r\n_Desafíos_\r\n\r\n• Aunque la afiliación o cotización a sistemas de salud asociadas a la ocupación han aumentado y las brechas\r\nsocioeconómicas han disminuido, todavía queda un largo trecho por recorrer para alcanzar niveles de\r\nacceso más equitativos.\r\n\r\n• En la región, se observa un leve aumento de la prevalencia del sobrepeso y la obesidad en los niños de\r\nacuerdo con la tendencia global.\r\n\r\n• A pesar de la marcada disminución de la fecundidad en América Latina y el Caribe a lo largo de las últimas\r\ndécadas, esta sigue siendo elevada entre las adolescentes, situación que preocupa, debido a los efectos\r\nadversos en los niños nacidos de madres adolescentes y sus familias. Las jóvenes que residen en áreas\r\nrurales son más proclives a ser madres adolescentes que las que viven en áreas urbanas y, dentro de cada\r\nzona, son más proclives aquellas del quintil de menores ingresos, lo que prolonga el círculo de la pobreza\r\ny refuerza las brechas en materia de educación. Por otra parte, entre las adolescentes indígenas, aunque\r\nla maternidad ha descendido en la mayoría de los países de la región, el porcentaje aún duplica el que se\r\nregistra entre las adolescentes no indígenas.\r\n\r\n• Se estima que ha habido un aumento reciente del número de nuevas infecciones por el VIH en los hombres\r\nadultos de la región.\r\n\r\n• En la región persisten marcadas segmentaciones de las prestaciones y la cobertura de salud, que se\r\nevidencian en las grandes diferencias en la calidad de los servicios a los que acceden los diferentes grupos\r\npoblacionales, lo que representa un obstáculo para avanzar en la igualdad.\r\n\r\n• Muchos países deben seguir atendiendo los retos que plantean las enfermedades transmisibles persistentes\r\ncomo el cólera, el dengue y la enfermedad de Chagas, así como algunas emergentes como el virus del Zika\r\ny el chikunguña.\r\n\r\n_Oportunidades_\r\n\r\n• Los avances logrados en la reducción de la transmisión del VIH a los niños se relacionan con el mayor\r\ncontrol de la transmisión de madre a hijo y las acciones que tienen por objetivo la doble eliminación de la\r\ntransmisión del VIH y la sífilis.\r\n\r\n• En materia de acceso a métodos anticonceptivos, la prevalencia anticonceptiva es alta en la mayoría de los\r\npaíses de la región: en algunos casos incluso llega a niveles más elevados que en los países desarrollados.\r\nLa anticoncepción de emergencia está legalizada en todos los países de la región, salvo en Honduras. A\r\npesar de que este método ha comenzado a adquirir cierta importancia recientemente, existen enormes\r\nbarreras para acceder a él en el sector público de varios países.\r\n\r\n### Lecciones aprendidas y buenas prácticas con respecto al ODS 3 y sus metas\r\n\r\n• Los sistemas de salud en América Latina y el Caribe se organizan alrededor de servicios del sector público\r\npara las personas en situación de pobreza, servicios del seguro social para los trabajadores formales\r\ny servicios privados para quienes los puedan costear. Pocos países cuentan con sistemas universales\r\nde salud a los que se pueda acceder con independencia de la condición laboral, como es el caso del\r\nSistema Único de Salud (SUS) del Brasil.\r\n\r\n• El acceso a servicios adecuados de salud sexual y reproductiva es fundamental para avanzar en la\r\nconsecución de la meta 3.7 de la Agenda 2030 para el Desarrollo Sostenible y de los acuerdos de la\r\nAgenda Regional de Género. En la mayoría de los países latinoamericanos, dichos servicios\r\nestán garantizados por una ley o decreto, o incluso previstos en la Constitución nacional. En\r\nmuchos casos se trata de un derecho logrado a raíz de la Conferencia Internacional sobre\r\nla Población y el Desarrollo, celebrada en 1994.\r\n\r\n### Recomendaciones desde América Latina y el Caribe para alcanzar el ODS 3 y sus metas\r\n\r\n• Es importante considerar las dimensiones del bienestar actual de las personas (desde los ingresos y la vivienda\r\nhasta la salud y la educación, y desde las relaciones sociales y la seguridad hasta el bienestar subjetivo), pero\r\ntambién tomar en cuenta los recursos naturales, humanos, económicos y sociales necesarios para la sostenibilidad\r\ndel bienestar en el largo plazo.\r\n\r\n• En la región, se requieren esfuerzos concertados para lograr la cobertura sanitaria universal y el financiamiento\r\nsostenible de la salud; hacer frente a la creciente carga de las enfermedades no transmisibles, incluida la salud\r\nmental, y abordar la resistencia a los antimicrobianos y los factores ambientales que contribuyen a una salud\r\ndeficiente, como la contaminación del aire y la falta de agua y saneamiento gestionados de manera segura.\r\n\r\n• Sigue siendo necesario acelerar los esfuerzos para llegar a quienes todavía no reciben tratamiento contra el VIH\r\nporque no se les ha detectado la infección, así como a los grupos cuya retención en los servicios de salud es baja\r\ndebido a la estigmatización y la discriminación.\r\n\r\n• Junto con el incremento de la esperanza de vida, la transición epidemiológica en la región se refleja en el aumento\r\nde las enfermedades crónicas no transmisibles, tanto entre las personas mayores como entre las personas que\r\nse encuentran en etapas previas del ciclo de vida, lo que supone una presión adicional para los sistemas de salud\r\ny de seguridad social\r\n","slug":"post-3"},{"frontmatter":{"title":"ODS 4: Garantizar una educación inclusiva y equitativa  de calidad y promover oportunidades de aprendizaje  permanente para todos en América Latina y el Caribe","description":"meta description","image":"/images/posts/ods 04.png","date":"2024-07-02T00:00:00.000Z","draft":false,"authors":[],"tags":[],"categories":["ODS"]},"content":"\r\nGarantizar una educación inclusiva y equitativa\r\nde calidad y promover oportunidades de aprendizaje\r\npermanente para todos en América Latina y el Caribe\r\n\r\n### Estadísticas regionales clave sobre el ODS 4\r\n\r\n• Con relación a la meta 4.1 (De aquí a 2030, asegurar que todas las niñas y todos los niños terminen la\r\nenseñanza primaria y secundaria, que ha de ser gratuita, equitativa y de calidad y producir resultados de\r\naprendizaje pertinentes y efectivos), en la región hay 2,8 millones de niños (4,7% del total de niños) que\r\nno asisten a la escuela primaria; 2,6 millones (7,1% del total de jóvenes) que no asisten a la educación\r\nsecundaria baja y 7,2 millones (22,8% del total de jóvenes) que no asisten a la educación secundaria alta.\r\n\r\n• La tasa de conclusión de la educación secundaria del primer quintil de ingresos en la región (35,4%) es\r\nmenos de la mitad de la tasa del quintil superior (83%).\r\n\r\n• La brecha promedio de ingresos entre trabajadores con educación universitaria y trabajadores con\r\neducación primaria disminuyó un 25% entre 2003 y 2013.\r\n\r\n• 1 de cada 3 niños y adolescentes (36%) no alcanzan los niveles mínimos de competencia en lectura y\r\n1 de cada 2 (52%) en matemáticas.\r\n\r\n• El gasto público en educación ha aumentado, alcanzando en promedio el 5,2% del PIB en 17 países de la\r\nregión, pero hay muchas diferencias entre países.\r\n\r\n• El acceso a Internet en primaria y secundaria alcanza el 56% y el 81% del total de estudiantes, respectivamente.\r\n\r\n• La educación primaria universal y la educación secundaria casi universal se han logrado en el Caribe. Sin\r\nembargo, con algunas excepciones, la participación en la primera infancia y la educación terciaria están muy\r\npor debajo de las normas con que cuentan los países desarrollados y algunos países en desarrollo. Además,\r\nsolo alrededor del 30% de la cohorte de edad elegible rinde anualmente el Certificado de Examen Secundario\r\ndel Caribe (CSEC) y solo alrededor del 25% logra aprobar cinco materias o más, incluidas matemáticas e\r\ninglés, la línea de base para ingresar a la educación terciaria.\r\n\r\n### Mensajes clave de la región sobre los temas que aborda el ODS 4 y sus metas\r\n\r\n• La voz y experiencia de los estudiantes es importante para comprender de mejor manera la problemática de\r\nla educación.\r\n\r\n• La figura de los docentes y el enfoque que estos adoptan en la enseñanza es central para determinar la\r\nexperiencia educativa.\r\n\r\n• Si bien existen datos e información, hay importantes limitaciones en las estadísticas disponibles en materia\r\nde educación en la región.\r\n\r\n• Quedarse atrás en logros educativos se asocia con quedarse atrás en el ámbito laboral; por lo tanto, la\r\nfinalización de la enseñanza secundaria es el mínimo esperado para acceder al trabajo decente.\r\n\r\n• La vulnerabilidad de los jóvenes con relación al acceso a educación y trabajo de calidad es multidimensional.\r\nEs fundamental darles capacitación para el trabajo.\r\n\r\n• Deben fortalecerse las trayectorias educativas para asegurar el ingreso oportuno, la permanencia y conclusión\r\nen la educación secundaria para cumplir con su cobertura universal.\r\n\r\n• Se han reducido las tasas de repetición y rezago escolar en la región, pero siguen siendo altas y se\r\nconcentran en los varones.\r\n\r\n• Con relación a la meta 4.3 (De aquí a 2030, asegurar el acceso igualitario de todos los hombres y las mujeres\r\na una formación técnica, profesional y superior de calidad, incluida la enseñanza universitaria), hay un acceso\r\nsegmentado por sexo a la formación técnica, profesional y superior de calidad: las mujeres acceden a programas\r\nde alfabetización y los hombres a programas vocacionales y técnicos.\r\n\r\n• Existen importantes brechas de certificación docente entre países de la región, lo que tiene un impacto\r\nen el cumplimiento de la meta 4.c (De aquí a 2030, aumentar considerablemente la oferta de docentes\r\ncalificados, incluso mediante la cooperación internacional para la formación de docentes en los países en\r\ndesarrollo, especialmente los países menos adelantados y los pequeños Estados insulares en desarrollo).\r\n\r\n### Lecciones aprendidas y buenas prácticas con respecto al ODS 4 y sus metas\r\n\r\n• Un tema central en la educación es el papel esencial de los profesores en la vida de los estudiantes para que\r\ncompleten la educación secundaria o para que retornen en el caso de deserción; el docente como mentor logra\r\nmotivar a los estudiantes a terminar su educación media, lo que les permite perseverar en sus sueños y aspiraciones\r\ny les permite creer en sí mismos\r\n\r\n### Recomendaciones desde América Latina y el Caribe para alcanzar el ODS 4 y sus metas\r\n\r\n• Es necesario hacer esfuerzos para reencantar a los profesores con su labor docente y que adopten un\r\nenfoque centrado en el alumno como persona integral y no solo desde su rendimiento académico; esto\r\npodría vincularse con la meta 4.c en la medida en que se relaciona con la calidad de la capacitación de\r\ndichos profesionales.\r\n\r\n• Es importante escuchar la voz de los estudiantes, tanto en su sala de clases, como en su comunidad local,\r\nnacional y mundial. Esto permitiría resolver de manera más concreta los problemas relacionados\r\ncon la educación a través de la experiencia.\r\n\r\n• Es urgente implementar acciones multidimensionales y articuladas para conectar la finalización\r\nde la escuela y el ingreso al mundo del trabajo.\r\n\r\n","slug":"post-4"},{"frontmatter":{"title":"ODS 5: Lograr la igualdad de género y empoderar a todas  las mujeres y las niñas en América Latina y el Caribe","description":"meta description","image":"/images/posts/05.jpg","date":"2021-01-25T00:00:00.000Z","draft":false,"authors":[],"tags":[],"categories":["ODS"]},"content":"\r\nLograr la igualdad de género y empoderar a todas\r\nlas mujeres y las niñas en América Latina y el Caribe\r\n\r\n### Estadísticas regionales clave sobre el ODS 5\r\n\r\n• Las encuestas de uso del tiempo de 18 países de América Latina y el Caribe muestran que las mujeres\r\ndedican al trabajo doméstico y de cuidados no remunerado entre un quinto y un tercio de su tiempo,\r\nmientras que en el caso de los hombres esta proporción es de alrededor de un décimo.\r\n\r\n• La participación de las mujeres en el mercado laboral aumentó 5,3 puntos porcentuales entre 1997 y 2007,\r\npero desde entonces el incremento ha sido moderado.\r\n\r\n• Según el país de que se trate, entre el 12% y el 66% de las mujeres que no están en el mercado laboral\r\nestán encargadas de cuidar a personas dependientes, en comparación con un porcentaje inferior al 6% en\r\nel caso de los hombres.\r\n\r\n• En 2017 las tasas de desempleo de mujeres y hombres en América Latina y el Caribe eran del 10,4% y\r\nel 7,6%, respectivamente, con una diferencia de 2,8 puntos porcentuales.\r\n\r\n• Si bien 15 países han adoptado medidas para alcanzar la igualdad salarial entre mujeres y hombres, el salario\r\npromedio por hora de los hombres continúa siendo mayor que el de las mujeres: la diferencia es del 19,8% en\r\nel sector de los servicios, que precisamente concentra la mayor proporción de mujeres en el mercado laboral.\r\n\r\n• En el ámbito empresarial, la proporción de mujeres en cargos directivos se incrementó aproximadamente\r\n1 punto porcentual entre 2013 y 2017 y se mantuvo en un 35,4% en 2017.\r\n\r\n• Casi un tercio de las mujeres de la región no cuentan con ingresos propios, una situación que las hace\r\nvulnerables y económicamente dependientes. En 2017, el promedio de las mujeres que carecen de\r\ningresos propios en la región alcanzó un 29,4%, mientras que el de los hombres fue del 10,7%.\r\n\r\n• En América Latina, el índice de feminidad de la pobreza se mantuvo elevado y estable entre 2012 y 2017,\r\nen alrededor de 113.\r\n\r\n• Actualmente 13 países de la región cuentan con leyes integrales para prevenir, sancionar y erradicar la violencia\r\nde género, que amplían las fronteras de las políticas de género involucrando a Parlamentos, tribunales,\r\npolicías, fiscalías y a los sectores de salud, educación y trabajo a nivel nacional y subnacional. Pero el avance normativo no ha sido suficiente para erradicar la violencia de género. En América Latina y el Caribe, el 21% de\r\nlas mujeres han experimentado violencia física o sexual por parte de su pareja en los últimos 12 meses\r\n\r\n• En América Latina y el Caribe, más de 15.000 mujeres de 16 países fueron víctimas de feminicidio en los\r\núltimos cinco años, la mayoría de ellas a manos de sus parejas (feminicidio íntimo).\r\n\r\n• Solo en 2017 al menos 3.790 mujeres fueron víctimas de feminicidio en 25 países de América Latina y\r\nel Caribe. En el Caribe, nueve países presentaron datos sobre feminicidio en 2017, sumando 84 muertes\r\nde mujeres por razones de género.\r\n\r\n• Entre 1997 y 2018, la participación de mujeres en los Parlamentos de la región aumentó del 12,1% al 30,7%.\r\n\r\n• Las mujeres ocupan en promedio el 25,7% de los cargos en los gabinetes ministeriales; siete países de\r\nAmérica Latina y dos del Caribe presentan una disminución del número de ministras respecto del período\r\npresidencial anterior. Estos cargos corresponden sobre todo a las carteras vinculadas al área social y, en\r\nmenor medida, a las áreas política, económica y productiva.\r\n\r\n• De los ocho países de América Latina y el Caribe que celebran elecciones presidenciales y legislativas\r\nen 2019, solo cinco implementarán una ley de cuotas o de paridad de género.\r\n\r\n• En cuanto a los niveles local y subnacional, en la región las mujeres alcaldesas son el 14,6% del total de\r\nalcaldes y hay un 29,5% de mujeres en los órganos legislativos locales.\r\n\r\n• A pesar de que el número de mujeres integrantes de los directorios de bancos centrales en América Latina\r\nha aumentado, en 2017 no superaba el 25%\r\n\r\n### Mensajes clave de la región sobre los temas que aborda el ODS 5 y sus metas\r\n\r\n• La desigualdad de género no es un asunto de falta de formación, sino que es definida por una falta de\r\noportunidades para las mujeres, por ejemplo, para entrar al mercado laboral después de la maternidad.\r\n\r\n• El enfoque de género facilita la identificación de construcciones culturales y sociales que predisponen a la\r\nsociedad a naturalizar situaciones de discriminación y exclusión.\r\n\r\n• Los Gobiernos de América Latina y el Caribe han avanzado en la normativa para erradicar la violencia contra\r\nlas mujeres y eliminar prácticas, discursos y patrones culturales patriarcales, que limitan la autonomía y el\r\npleno ejercicio de los derechos de las mujeres, pero esta sigue siendo la región con la mayor incidencia de\r\nfeminicidios, sobre todo en países de Centroamérica y el Caribe.\r\n\r\n• América Latina es, a nivel mundial, la región con mayor número de mujeres electas en los Parlamentos nacionales.\r\nAun así, la gran mayoría de los países latinoamericanos y caribeños están lejos de alcanzar la paridad de género\r\nen los órganos legislativos y en otros ámbitos de la política. Uno de los obstáculos más grandes, y en ocasiones\r\nmenos visibles, a los que se enfrentan las mujeres en política es la violencia y la intimidación de género.\r\n\r\n• Muchas de las mujeres que se incorporan al mercado laboral buscando empleo no logran acceder a él o se\r\ninsertan en trabajos de baja calidad. En los últimos años el menor ritmo de creación de empleos ha dado\r\nlugar a un aumento del desempleo femenino, que sigue siendo superior al de los hombres.\r\n\r\n• Se requiere que las políticas públicas laborales incorporen la perspectiva de género, por ejemplo, a través\r\nde la remuneración del trabajo doméstico y de cuidados.\r\n\r\n• La reducción de la pobreza no ha beneficiado de igual forma a hombres y mujeres. Hay una mayor presencia\r\nrelativa de mujeres en los hogares en situación de pobreza.\r\n\r\n• La adaptación de la Agenda 2030 para el Desarrollo Sostenible al contexto local y la integración de la\r\nigualdad de género y el empoderamiento de las mujeres en los espacios locales son acciones centrales\r\npara la erradicación de la pobreza, la reducción de las desigualdades y la gobernabilidad y la paz.\r\n\r\n### Desafíos y oportunidades para la implementación, el seguimiento y el examen del ODS 5 y sus metas\r\n\r\n_Desafíos_\r\n\r\n• Según la experiencia regional, las expresiones de acoso político a las mujeres son de variada naturaleza y \r\ngravedad. Este tema solo se ha abordado de manera sistemática en los últimos años, también a través de \r\navances normativos.\r\n\r\n• La participación en la fuerza laboral, así como el acceso de las mujeres a cualquier forma de ingreso \r\nautónomo, siguen siendo altamente estratificados según el nivel socioeconómico de las mujeres.\r\n\r\n• La mejora de la participación laboral femenina en décadas recientes no ha ido acompañada de una mayor \r\ndedicación de tiempo por parte de los hombres al trabajo no remunerado, debido a factores discriminatorios, \r\nsociales, culturales y demográficos.\r\n\r\n• Aun cuando más mujeres que hombres terminan la educación secundaria, las mujeres todavía no cuentan \r\ncon las mismas oportunidades de trabajo que los hombres. \r\n\r\n• Las mujeres conforman la mayor parte de los trabajadores voluntarios. Por lo tanto, es recomendable \r\ndesarrollar políticas públicas que incorporen el voluntariado de manera formal. \r\n\r\n• El Caribe sigue siendo la única subregión que aún no lleva a cabo una encuesta a gran escala sobre el uso \r\ndel tiempo para cuantificar el trabajo no remunerado a fin de abordar de manera integral las desigualdades \r\narraigadas vinculadas a la división del trabajo por género dentro del hogar.\r\n\r\n_Oportunidades_\r\n\r\n• En cuanto a la autonomía en la toma de decisiones, en las últimas dos décadas la mayoría de los países de \r\nAmérica Latina y el Caribe aprobaron leyes de cuotas y paridad con el objetivo de reducir las desigualdades \r\nde género en el área política\r\n\r\n### Lecciones aprendidas y buenas prácticas con respecto al ODS 5 y sus metas\r\n\r\n• Un hito importante en la lucha contra la violencia de género fue la aprobación de la Declaración sobre la \r\nViolencia y el Acoso Políticos contra las Mujeres, por parte de las autoridades nacionales competentes del \r\nMecanismo de Seguimiento de la Convención de Belém do Pará en 2015. Al año siguiente, se aprobó la Ley \r\nModelo Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra las Mujeres en la Vida Política, \r\npreparada por el Comité de Expertas de dicho Mecanismo.\r\n\r\n• La implementación de las medidas de la Estrategia de Montevideo para la Implementación de la Agenda \r\nRegional de Género en el Marco del Desarrollo Sostenible hacia 2030 es clave para crear las condiciones \r\nestructurales, los mecanismos y los recursos necesarios para garantizar los derechos de las mujeres \r\ny avanzar hacia el logro de la igualdad de género. A nivel nacional, los Gobiernos están empleando la \r\nEstrategia de Montevideo como instrumento para la formulación de políticas de igualdad de género que son \r\nparte de las estrategias de desarrollo sostenible.\r\n\r\n• En algunos países de la región, los Ministerios de la Mujer han participado en la elaboración de los exámenes \r\nnacionales voluntarios presentados en el Foro Político de Alto Nivel sobre el Desarrollo Sostenible. \r\nEn el informe de 2017 del Uruguay, el análisis del ODS 5 fue liderado por el Instituto Nacional \r\nde las Mujeres (Inmujeres), junto con el Instituto Nacional de Estadística (INE) y la Oficina de \r\nPlaneamiento y Presupuesto (OPP). Para la elaboración del informe del Ecuador de 2018, \r\nel Gobierno organizó un proceso participativo en el que se incluyó a las organizaciones \r\nde mujeres\r\n\r\n### Recomendaciones desde América Latina y el Caribe para alcanzar el ODS 5 y sus metas\r\n\r\n• Para lograr la igualdad de género se requerirán medidas urgentes y sostenibles que aborden los impedimentos \r\nestructurales y las causas fundamentales de la discriminación contra la mujer.\r\n\r\n• También serán necesarias, con la misma importancia, leyes y normativas que promuevan la igualdad de género, \r\nque tengan un respaldo adecuado de recursos y que estén acompañadas por una responsabilidad en relación \r\ncon los compromisos contraídos en favor de los derechos de las mujeres en todos los ámbitos.\r\n\r\n• Es necesario intensificar los esfuerzos para analizar y compartir las buenas prácticas identificadas con respecto a \r\nla eliminación de todas las formas de violencia contras las mujeres y las niñas en toda la región. Comprender este \r\nfenómeno poco estudiado a través de datos claros también es un tema clave para luchar contra la impunidad. \r\n\r\n• Es necesario establecer nuevos marcos legales sobre la igualdad de las mujeres en el lugar de trabajo y la erradicación \r\nde las prácticas nocivas en relación con las mujeres para acabar con la discriminación por razón de género.\r\n\r\n• Si se facilita la igualdad de las mujeres y niñas en el acceso a la educación, a la atención médica, a un trabajo \r\ndecente y una representación en los procesos de adopción de decisiones políticas y económicas, se estarán \r\nimpulsando las economías y las sociedades sostenibles. \r\n\r\n• Para alcanzar el ODS 5 es vital reconocer y valorar el trabajo doméstico y de cuidados no remunerado mediante \r\nservicios públicos, infraestructuras y políticas de protección social.\r\n\r\n• Promover la responsabilidad compartida entre hombres y mujeres en el hogar es fundamental en una región \r\ndonde la división sexual del trabajo constituye uno de los nudos estructurales de la desigualdad de género.\r\n\r\n• Posicionar y visibilizar el tema de la igualdad sustantiva de las mujeres y las niñas en las agendas nacionales, \r\nsubnacionales y locales, y reconocer el enfoque de género como eje del desarrollo y la prosperidad de los \r\nterritorios, junto con promover el emprendimiento de las mujeres para propiciar su liderazgo en la concertación de \r\npolíticas públicas, el bienestar social y la gobernanza en múltiples niveles del desarrollo local, es iniciar los cambios \r\nestructurales y socioeconómicos necesarios para que las mujeres participen en las economías locales con los \r\nmismos derechos y en las mismas condiciones que los hombres.\r\n\r\n• Una mayor participación de las mujeres en los directorios de bancos centrales es una condición necesaria para \r\navanzar hacia políticas macroeconómicas que contribuyan a la igualdad de género y a superar las barreras que \r\nenfrentan las mujeres para lograr su autonomía\r\n","slug":"post-5"},{"frontmatter":{"title":"ODS 6: Garantizar la disponibilidad y la gestión sostenible  del agua y el saneamiento para todos en América Latina  y el Caribe","description":"meta description","image":"/images/posts/S-WEB-Goal-06.png","date":"2021-02-03T00:00:00.000Z","draft":false,"authors":[],"tags":[],"categories":["ODS"]},"content":"\r\nGarantizar la disponibilidad y la gestión sostenible\r\ndel agua y el saneamiento para todos en América Latina\r\ny el Caribe\r\n\r\n### Estadísticas regionales clave sobre el ODS 6\r\n\r\n• Entre 2000 y 2017, la proporción de la población mundial que utilizaba agua potable gestionada de manera\r\nsegura (el nivel de servicio más alto) aumentó del 61% al 71%. América Latina y el Caribe es una de las\r\nregiones en que se registró el mayor progreso.\r\n\r\n• En 2015, más del 90% de la población de la región utilizaba fuentes mejoradas de abastecimiento de agua\r\npotable y más del 80% tenía acceso a servicios de saneamiento mejorados. Sin embargo, 91 millones\r\nde personas todavía carecían de saneamiento básico y 24 millones de personas carecían de servicios\r\nbásicos de agua.\r\n\r\n• En 2015, solo el 40% de la población rural tenía acceso a agua potable gestionada de manera segura\r\n(frente al 82% en las áreas urbanas) y tan solo el 28% de la población rural tenía acceso a saneamiento\r\ngestionado de manera segura.\r\n\r\n• Si bien la región, en promedio, tiene abundantes recursos hídricos, muchas de sus grandes ciudades\r\nestán afectadas por estrés hídrico.\r\n\r\n• La mayoría de los países de América Latina y el Caribe tratan menos del 50% de sus aguas residuales de\r\nmanera adecuada.\r\n\r\n• El 85% de las aguas residuales no se tratan antes de llegar al mar Caribe y el 51,5% de los hogares carecen\r\nde una conexión de alcantarillado. Solo el 17% de los hogares están conectados a sistemas de tratamiento.\r\n\r\n• La extracción de agua subterránea representa la mayor proporción del suministro de agua en el Caribe,\r\naproximadamente un 52,5% del total, mientras que el agua superficial representa el 35,8%, la desalinización\r\nel 11,6% y la recolección de agua de lluvia menos del 1%. Existe una brecha creciente en varios países del\r\nCaribe entre la demanda de agua dulce y la capacidad de satisfacer esa demanda.\r\n\r\n• Para satisfacer la creciente demanda de cobertura de tratamiento de aguas residuales, incremento de la\r\nestructura de drenaje pluvial, optimización y aumento de la capacidad de las fuentes hídricas, institucionalización\r\nde los servicios en las zonas urbanas marginales y renovación de los activos en funcionamiento, sería\r\nnecesaria una inversión anual promedio de cerca del 0,3% del PIB regional hasta 2030.\r\n\r\n• La experiencia internacional indica que solo uno de cada cinco países que tienen una cobertura inferior\r\nal 95% alcanzaría el acceso universal al año 2030.\r\n\r\n• En tres décadas, los fenómenos extremos de origen hidrológico, meteorológico y climatológico significaron\r\nla pérdida de 90.000 vidas en la región, y los daños se estiman en unos 120.000 millones de dólares. Haití,\r\nHonduras y Nicaragua son tres de los cuatro países más vulnerables del mundo.\r\n\r\n• Del total de personas afligidas por desastres en la región en un 50% de los casos se trata de desastres\r\nrelacionados con el agua (sequías e inundaciones).\r\n\r\n• Los hogares con jefatura femenina suelen ser los más pobres y con menor acceso a servicios básicos. En\r\nMéxico, por ejemplo, el 24,6% de los hogares con jefatura femenina no disponían de agua dentro de la\r\nvivienda en 2017.\r\n\r\n### Mensajes clave de la región sobre los temas que aborda el ODS 6 y sus metas\r\n\r\n• Los conflictos relacionados con el agua se han incrementado considerablemente en los últimos años hasta\r\nalcanzar altos niveles de complejidad e impacto en las economías, el ámbito político, la estabilidad social,\r\nlas poblaciones y el medio ambiente.\r\n\r\n• Los países de América Latina y el Caribe han experimentado en las últimas décadas un fuerte cambio en\r\nsu relación con los recursos hídricos. La principal prueba de esta evolución es la creciente modernización\r\nde los marcos normativos del sector hídrico —que en muchos casos eran inexistentes u obsoletos—. Esta\r\nreforma es, en la mayoría de los casos, sensible a la naturaleza de los problemas que enfrenta la gestión del\r\nagua, así como a las visiones y prácticas de las sociedades actuales.\r\n\r\n• La perspectiva del calentamiento global es uno de los problemas más difíciles que enfrentan los usuarios de\r\nlos recursos hídricos en la región. El tema afecta potencialmente todos los aspectos de la utilización del agua\r\nen la región. Muchos países podrían experimentar profundos cambios en la disponibilidad y la calidad del\r\nagua. Podrían variar la frecuencia, la intensidad y la distribución espacial de las inundaciones, las sequías,\r\nlos ciclones tropicales y otros fenómenos meteorológicos extremos. El impacto de la variación climática\r\nsería mayor en las zonas donde existe escasez de agua, gran contaminación o condiciones meteorológicas\r\nextremas peligrosas\r\n\r\n### Desafíos y oportunidades para la implementación, el seguimiento y el examen del ODS 6 y sus metas\r\n\r\n_Desafíos_\r\n\r\n• Las mejoras en el tratamiento de las aguas residuales no han acompañado la velocidad de crecimiento de la\r\npoblación. Más aún, en muchos hogares pobres el acceso a los servicios de agua y saneamiento se produce\r\nmediante tecnologías que no aseguran una adecuada estabilidad y calidad: el acceso es intermitente debido a\r\ncausas como las sequías o fallas en la infraestructura y el agua no siempre se desinfecta en forma efectiva. Esto\r\ntiene secuelas en la salud de la población, en particular en el desarrollo de los niños.\r\n\r\n• La mayoría de los ríos de la región presentan mayor contaminación ahora que en la década de 1990.\r\n\r\n• En el objetivo de asegurar las garantías básicas para el desarrollo de las personas, sus familias y comunidades,\r\nexiste una importante brecha entre las áreas rurales y las urbanas, lo que constituye una fuente de asimetría en\r\nrelación con el acceso al agua potable y a servicios básicos de saneamiento.\r\n\r\n_Oportunidades_\r\n\r\n• A diferencia de lo que se planteaba en los Objetivos de Desarrollo del Milenio (ODM), el ODS 6 incluye\r\nmetas relacionadas con el medio ambiente e impone criterios más exigentes al acceso al agua potable y\r\nel saneamiento. En concreto, exige que los servicios de agua potable y saneamiento sean gestionados de\r\nmanera segura\r\n\r\n### Lecciones aprendidas y buenas prácticas con respecto al ODS 6 y sus metas\r\n\r\n• El significado o la importancia de los sistemas acuíferos transfronterizos es diferente en cada país. En\r\nalgunos, estos recursos son la fuente principal de abastecimiento de agua, mientras que en otros están\r\npoco explotados. Muchos de estos sistemas son importantes para los ecosistemas que dependen de ellos,\r\ncomo el sistema acuífero Pantanal, compartido por el Estado Plurinacional de Bolivia, el Brasil y el Paraguay.\r\n\r\n• El innovador Acuerdo sobre el Acuífero Guaraní, de 2010, suscrito por la Argentina, el Brasil, el Paraguay y el\r\nUruguay, ratificado por todos los Estados ribereños en 2018, podría proporcionar lecciones de política útiles\r\npara mejorar la seguridad hídrica en América Latina y el Caribe. Por sus características geográficas, se trata de\r\nuno de los acuíferos más grandes del mundo en extensión y volumen de agua que tiene la particularidad de ser\r\ntransfronterizo. En ese sentido, el acuerdo vino a regular lo referido a la gestión y el aprovechamiento del recurso\r\ny, pese a que aún no ha entrado en vigor, ha sentado las bases y principios para su eventual aplicación.\r\n\r\n• El proyecto Ganadería Colombiana Sostenible es un ejemplo de cómo sistemas de producción silvopastoriles\r\npueden elevar la productividad de las fincas y a la vez incrementar la prestación de servicios ambientales:\r\nmejora de la regulación hídrica y control de la erosión, aumento de la biodiversidad y almacenamiento de\r\ncarbono, y reducción de las emisiones de óxido nitroso y gas metano, entre otros. Después de cinco años\r\nde implementación, se ha mejorado la calidad del agua que fluye cerca de los predios, con un 72,7% menos\r\nde demanda bioquímica de oxígeno, se ha reducido la erosión de la tierra en 7 toneladas por hectárea y se\r\nha incrementado un 32% la presencia de pájaros, además de invertebrados en el suelo.\r\n\r\n### Recomendaciones desde América Latina y el Caribe para alcanzar el ODS 6 y sus metas\r\n\r\n• Avanzar en el logro del ODS 6 supone la gestión integrada de los recursos hídricos en todos los niveles,\r\nincluso mediante la cooperación transfronteriza.\r\n\r\n• La cooperación entre países puede alcanzar niveles muy diversos, desde una cooperación casi inexistente\r\nhasta una cooperación técnica en la que participan la sociedad, la comunidad científica y los Gobiernos.\r\nCrear o fortalecer esa cooperación es imprescindible para lograr las metas del ODS 6.\r\n\r\n• Generar información con fines didácticos dirigida a las escuelas sobre la importancia del\r\nacceso a servicios básicos de agua potable y establecer alianzas para facilitar la información\r\nentre los sectores de educación, provisión de agua y salud con respecto al acceso al agua\r\npotable, el saneamiento y la higiene.\r\n\r\n• Abordar la asimetría de acceso a información y tecnología, y la brecha de capacidades que surge del insuficiente\r\nconocimiento científico y técnico con que se cuenta para diseñar e implementar políticas de gestión del agua y de\r\nprevención de riesgos.\r\n\r\n• Duplicar el promedio del gasto en investigación y desarrollo (que hoy no supera el 0,7% del PIB) y la mínima\r\nfracción destinada a innovación e investigación en materia de aguas.\r\n\r\n• Privilegiar la eficiencia y la sostenibilidad en la gestión del agua, de modo de poder hacer más con menos y\r\ndesvincular el crecimiento económico de la degradación del medio ambiente (meta 8.4 de los ODS).\r\n\r\n• Identificar las amenazas naturales vinculadas con fenómenos meteorológicos y fortalecer las estrategias nacionales\r\npara la gestión del riesgo de desastres.\r\n\r\n• Focalizar el gasto en servicios de predicción y de alerta temprana, con evaluaciones de riesgo confiables, avisos\r\noportunos y comprensibles y protocolos de seguridad para la infraestructura hídrica.\r\n\r\n• Aprovechar los recursos naturales para un desarrollo productivo sostenible: una región privilegiada en recursos\r\nhídricos dispone de un gran potencial para el desarrollo de un turismo sostenible y debería establecer un acuerdo\r\nregional para avanzar en ese sentido (meta 8.9 de los ODS).\r\n\r\n• Frente a la inequidad o la falta de inclusión, es necesario recordar que tanto el acceso al agua potable como el\r\nacceso a un saneamiento digno son derechos humanos fundamentales. Es preciso que los marcos legales e\r\ninstitucionales de cada país reconozcan esos derechos y garanticen su goce efectivo.\r\n\r\n• Abordar las brechas mencionadas en el sentido de mejorar la gobernanza del agua según los criterios de eficacia\r\ny eficiencia para garantizar los derechos humanos de acceso al agua potable y al saneamiento, el desarrollo\r\ninclusivo y la preservación y recuperación de los ecosistemas.\r\n","slug":"post-6"},{"frontmatter":{"title":"ODS 7: Garantizar el acceso a una energía asequible,  fiable, sostenible y moderna para todos en América Latina  y el Caribe","description":"meta description","date":"2022-08-12T00:00:00.000Z","image":"/images/posts/S-WEB-Goal-07.png","categories":["ODS"],"tags":[],"draft":false},"content":"\r\nGarantizar el acceso a una energía asequible,\r\nfiable, sostenible y moderna para todos en América Latina\r\ny el Caribe\r\n\r\n### Estadísticas regionales clave sobre el ODS 7\r\n\r\n• En América Latina y el Caribe, más de 26 millones de personas (el 4% de la población) carecen de acceso \r\na electricidad y al menos 87 millones de personas (el 15% de la población) emplean biomasa de fuentes \r\nno sostenibles —leña y carbón vegetal— con fines de calefacción. \r\n\r\n• En la matriz energética de la región, la participación de los combustibles fósiles es de cerca del 75%, y \r\nllega al 44% en el caso de la generación eléctrica y más del 90% en el transporte. El petróleo está siendo \r\nreemplazado por el gas natural, que alcanza el 23% de la demanda de energía primaria total.\r\n\r\n• En términos absolutos, la generación de energía renovable ha aumentado, pero su proporción en el total \r\nde energía primaria ha disminuido, una tendencia opuesta al objetivo de aminorar la huella ambiental. Entre \r\n1990 y 2016, la proporción de fuentes renovables de la matriz energética disminuyó del 28,9% al 26,5%.\r\n\r\n• El consumo y la producción de energía representan dos tercios de las emisiones de gases de efecto \r\ninvernadero (GEI) y un 81% de la matriz energética global aún se basa en combustibles fósiles.\r\n\r\n• En la región, según datos de 2016, las inversiones en proceso se destinaban, aproximadamente, en un \r\n60% a energía hidroeléctrica, un 5% a energías renovables no convencionales, un 5% a energía nuclear y \r\nun 30% a energías térmicas, mientras que las inversiones nuevas (hacia 2030) se destinarán en un 40% \r\na energía hidroeléctrica, un 37% a energías renovables no convencionales, un 6% a energía nuclear y un \r\n17% a energías térmicas. \r\n\r\n• Sin embargo, ese aumento de las inversiones en energías renovables no convencionales apenas permitiría \r\nllegar en 2030 a una potencia instalada equivalente al 7,6% de la matriz eléctrica, proporción que \r\nactualmente es del 3,9%. Respecto de la generación efectiva, en 2030 el 5,3% provendría de la matriz \r\neléctrica en comparación con el 2,9% actual.\r\n1 El análisis sobre los Objetivos de Desarrollo Sostenible (ODS) que aquí se presenta es el resultado de los debates que tuvieron lugar en \r\nel marco de la Tercera Reunión del Foro de los Países de América Latina y el Caribe sobre el Desarrollo Sostenible, convocada bajo los \r\nauspicios de la Comisión Económica para América Latina y el Caribe (CEPAL) en Santiago del 24 al 26 de abril de 2019.\r\n\r\n• En el Caribe, más del 90% de las necesidades de energía se cubren con importaciones de combustibles \r\nfósiles, y las tarifas de la electricidad en la subregión están entre las más altas del mundo. Existe un \r\nreconocimiento generalizado de que el alto costo de la energía está socavando la competitividad y el \r\ncrecimiento de las economías caribeñas\r\n\r\n### Mensajes clave de la región sobre los temas que aborda el ODS 7 y sus metas\r\n\r\n• La energía es fundamental para abordar casi todos los grandes desafíos y oportunidades de la región, ya \r\nsea para fomentar el empleo, mejorar la seguridad, combatir el cambio climático, asegurar la producción de \r\nalimentos o aumentar los ingresos. \r\n\r\n• América Latina y el Caribe ocupa un lugar clave en el contexto global debido a su amplia dotación de recursos \r\nnaturales críticos y estratégicos para transitar hacia una mayor disponibilidad de energías renovables, lograr \r\nlos objetivos climáticos globales y combatir el cambio climático. Este nuevo protagonismo implica aprovechar \r\nadecuadamente la nueva demanda global de ciertos recursos mineros para generar un desarrollo más \r\nsostenible y con igualdad.\r\n\r\n• En la región, el reto del desarrollo radica en compatibilizar el crecimiento económico con los cambios en el \r\npatrón de producción y consumo de energía necesarios para desacoplar dicho crecimiento del aumento de \r\nlas emisiones de GEI, dando mayor espacio a las fuentes renovables de energía, sobre todo en el transporte, \r\ny aumentando la eficiencia de la estructura productiva y del funcionamiento de las ciudades. Además, se \r\ndebe aumentar el acceso y la asequibilidad de la energía para las personas más pobres, asegurando que \r\nnadie se quede atrás.\r\n\r\n• Electrificar el transporte es una de las principales herramientas para cumplir con las contribuciones \r\nprevistas determinadas a nivel nacional que se mencionan en el Acuerdo de París y mejorar la calidad del \r\naire de las ciudades.\r\n\r\n• La transición hacia energías renovables, sostenibles, asequibles y seguras resulta imperativa. En este sentido, \r\nel litio es un recurso crítico para el desarrollo de baterías de almacenamiento de energía, importantes para \r\nla electromovilidad y la transición hacia matrices energéticas más sostenibles\r\n\r\n### Desafíos y oportunidades para la implementación, el seguimiento y el examen del ODS 7 y sus metas\r\n\r\n_Desafíos_\r\n\r\n• Si bien el monto de las inversiones en energías renovables ha tenido una tendencia positiva en este siglo, \r\nse ha desacelerado recientemente debido a la inercia de las políticas regulatorias y fiscales, la reducción de \r\ninversiones públicas y la reducción de los costos tecnológicos.\r\n\r\n• El gasto en combustibles de uso doméstico, electricidad y gas tiene un peso desproporcionado en el \r\npresupuesto de los hogares más pobres.\r\n\r\n_Oportunidades_\r\n\r\n• Para América del Sur, se proyectan hasta 2030 inversiones nuevas por 74.000 millones de dólares en \r\nproyectos de energías renovables, 36.000 millones de dólares en energías renovables no convencionales y \r\n38.000 millones de dólares en energía hidroeléctrica.\r\nODS 7\r\n\r\n• La región tiene una oportunidad de industrialización en la manufactura de vehículos eléctricos y el \r\nprocesamiento de materias primas para la movilidad eléctrica (por ejemplo, litio y cobre), de acuerdo con \r\nlas mejores prácticas internacionales. Los países de la región que avanzan más rápido en ese campo \r\nimplementan estrategias nacionales en las que participan entes públicos y el sector privado. Pese a ello, \r\nsigue siendo baja la participación de usuarios y consumidores\r\n\r\n### Lecciones aprendidas y buenas prácticas con respecto al ODS 7 y sus metas\r\n\r\n• El Programa de Incentivo a las Fuentes Alternativas de Energía Eléctrica (PROINFA) del Brasil, con una \r\ninversión de unos 5.400 millones de dólares, impulsó la energía eólica y la hizo competitiva desde el punto \r\nde vista del precio con respecto a la energía hídrica, hasta entonces la fuente más barata. En 2016 el 80% \r\nde la cadena productiva era nacional.\r\n\r\n• Algunos municipios de la región han optado por poner en marcha acciones más rápidas y sustanciales \r\nque los Gobiernos nacionales, con un marcado enfoque en los autobuses y taxis eléctricos. El mercado \r\nes aún pequeño, pero crece constantemente. La flota de vehículos eléctricos de la mayoría de los países \r\nno alcanza las 1.000 unidades, a excepción de México y Colombia, pero, a medida que se incursiona en \r\nla movilidad eléctrica, se prueban también tecnologías e incentivos, al mismo tiempo que se implementa \r\nla primera ronda de infraestructura de recarga. Las empresas de energía eléctrica desempeñan en casi \r\ntodos los países un papel preponderante en la puesta en marcha de infraestructura de carga, así como de \r\nproyectos de demostración de buses, taxis y flotillas eléctricas.\r\n\r\n• En un esfuerzo por mitigar las emisiones de gases de efecto invernadero y compensar los choques de los \r\nprecios de la energía, muchos países del Caribe han comenzado a implementar programas de energías \r\nrenovables con metas de participación de estas energías que van desde el 10% hasta el 85% del total de la \r\nmatriz energética para 2030. Sin embargo, las pequeñas economías de la subregión enfrentan considerables \r\ndificultades para financiar proyectos de energías renovables, que en general requieren altos niveles de \r\ncapital inicial. Los instrumentos de financiamiento innovadores, como el uso de préstamos y subvenciones \r\nen una modalidad de financiamiento combinado, son una opción para enfrentar las restricciones de tamaño \r\ny nivel de riesgo que conllevan los proyectos de energías renovables en la subregión.\r\n\r\n### Recomendaciones desde América Latina y el Caribe para alcanzar el ODS 7  y sus metas\r\n\r\n• El diálogo regional entre múltiples actores, incluidos el Gobierno, la sociedad civil y el sector privado, es \r\nimportante para promover las potencialidades y debatir los desafíos del litio como recurso estratégico para \r\nla transición hacia energías renovables sostenibles y bajas en carbono, la electromovilidad, la generación de \r\nencadenamientos productivos locales y regionales, y la diversificación productiva.\r\n\r\n• Debido a los desafíos que implica la minería para la región, se deben desarrollar políticas públicas vinculadas \r\ncon las prácticas de explotación del litio que garanticen el respeto de los derechos humanos e incorporen \r\nuna perspectiva de género, aseguren buenas prácticas ambientales, vayan acompañadas de un buen \r\nmanejo fiscal y macroeconómico de las rentas y promuevan una diversificación productiva con \r\nmayor valor agregado, en el marco de una gobernanza efectiva de los recursos naturales.\r\n\r\n• Desde el punto de vista de la viabilidad tecnológica, la capacidad de instalación y el manejo \r\nde los precios de mercado, hay un espacio de expansión para las energías renovables.A fin de avanzar se requieren políticas dirigidas a promover nuevos proyectos, sistemas para almacenar grandes \r\nvolúmenes de energía producidos de manera intermitente por las fuentes renovables, aprovechando los \r\nabundantes recursos naturales (agua y litio), y encadenamientos productivos ligados a su producción y sus \r\naplicaciones tecnológicas.\r\n\r\n• En la mayoría de los países de la región existe un potencial para el desarrollo de las energías renovables eólica y \r\nsolar, así como un gran margen para aumentar la penetración de estas fuentes.\r\n\r\n• Una de las políticas del sector de las energías renovables que debería profundizarse en la región es la promoción \r\nde la inversión de las instituciones financieras públicas nacionales, que han ofrecido condiciones atractivas para \r\nla formación de capital y han catalizado el financiamiento privado. El desarrollo del sistema financiero y de marcos \r\nregulatorios es fundamental para avanzar en la renovación de la matriz energética y construir infraestructura \r\nresiliente, sostenible e inclusiva.\r\n","slug":"post-7"},{"frontmatter":{"title":"ODS 8: Promover el crecimiento económico sostenido,  inclusivo y sostenible, el empleo pleno y productivo y el  trabajo decente para todos en América Latina y el Caribe","description":"meta description","date":"2022-08-12T00:00:00.000Z","image":"/images/posts/S-WEB-Goal-08.png","categories":["ODS"],"authors":[],"tags":[],"draft":false},"content":"\r\nPromover el crecimiento económico sostenido,\r\ninclusivo y sostenible, el empleo pleno y productivo y el\r\ntrabajo decente para todos en América Latina y el Caribe\r\n\r\n### Estadísticas regionales clave sobre el ODS 8\r\n• 10,5 millones de niños, niñas y adolescentes realizan trabajo infantil en América Latina y el Caribe.\r\n\r\n• En América Latina, el 52% del trabajo infantil se concentra en el sector agrícola. \r\n\r\n• Se deben crear 344 millones de empleos para nuevos entrantes y 190 millones de empleos para cubrir el \r\ndesempleo en América Latina y el Caribe. \r\n\r\n• Hay 300 millones de trabajadores pobres en América Latina y el Caribe; de estos, 200 millones basan su \r\nsustento en la economía informal.\r\n\r\n• Preocupa la incidencia de la informalidad en el mercado laboral de la región (47%). \r\n\r\n• Brechas de género: en promedio los hombres ganan un 20% más que las mujeres en América Latina y el Caribe.\r\n\r\n• El Caribe alberga a casi 7,5 millones de jóvenes, que representan casi el 17% de la población total de la \r\nsubregión. Sin embargo, el desempleo juvenil en la subregión se encuentra entre los más altos del mundo: \r\nuna cuarta parte de los jóvenes caribeños están desempleados, proporción que equivale a más de tres veces \r\nla tasa de los adultos (8%), y las diferencias por género son notables. Las tasas de desempleo de las mujeres \r\njóvenes llegaron a más del 30% en 2016, mientras que las de los hombres jóvenes fueron del 20%.\r\n\r\n### Mensajes clave de la región sobre los temas que aborda el ODS 8 y sus metas\r\n\r\n• Es necesario no solo aumentar el número de empleos, sino también mejorar la calidad del trabajo en la región.\r\n\r\n• Existen riesgos de mayor vulnerabilidad laboral con los empleos que surgen de las nuevas tecnologías. \r\nEs necesario regular los empleos en el mercado de las plataformas digitales, asegurando un mínimo de \r\nprotección social.\r\n\r\n• Ante el creciente flujo migratorio, es preciso contar con un modelo que considere la incorporación de las \r\npersonas al sistema de seguridad social sin depender del estatus migratorio.\r\n\r\n• La mayoría de los adolescentes de la región que migran hacia otros países se insertan en el mercado \r\nlaboral informal.\r\n\r\n• Cuando los padres tienen trabajo decente hay menor probabilidad de que exista el trabajo infantil.\r\n\r\n• El trabajo infantil lleva a un ciclo de vida más corto que la media y fomenta el círculo de la pobreza; la \r\ndesigualdad es la principal causa del trabajo infantil.\r\n\r\n• Los Gobiernos y demás actores deben trabajar en conjunto para que la erradicación del trabajo infantil se \r\nasuma como compromiso en las agendas nacionales y locales.\r\n\r\n• La responsabilidad de inscripción de las trabajadoras del hogar en los sistemas de seguridad social debe \r\nser compartida y accesible y contar con un método de contribución que no excluya a las trabajadoras con \r\nmenores ingresos. \r\n\r\n• Es necesario contar con procesos de negociación colectiva y sindical para las trabajadoras del hogar, tanto \r\nen materia salarial como en materia de condiciones laborales; para asegurar los derechos laborales de las \r\ntrabajadoras del hogar se debe distinguir entre el cuidado de niños, adultos mayores o enfermos como \r\nactividades especializadas dentro de los servicios profesionales.\r\n\r\n• Las políticas económicas deben tener un enfoque de igualdad, basado en estadísticas fiables y rigurosas, \r\npara evitar la precariedad y la marginación de las trabajadoras del hogar.\r\n\r\n### Desafíos y oportunidades para la implementación, el seguimiento y el examen del ODS 8 y sus metas\r\n\r\n_Desafíos_\r\n\r\n• El cambio tecnológico implica un enorme cambio del modelo de producción y consumo y un gran desafío \r\npara el mercado laboral en América Latina y el Caribe.\r\n• La contratación de servicios por Internet ha crecido exponencialmente y hay que adecuar la legislación laboral; \r\nse propone que a las empresas que prestan esos servicios se les obligue a cobrar y hacer las contribuciones \r\ncorrespondientes directamente al organismo gubernamental que se ocupe de los aspectos sociales del trabajo.\r\n• Existen desafíos demográficos y movimientos internacionales de personas en la región que impactan en el \r\nmundo laboral y que hay que enfrentar.\r\n• Existen desafíos en cuanto a la regulación y mejora de la fiscalización del trabajo infantil por parte de los Gobiernos.\r\n• En materia de migración, en la actualidad hay un gran desafío para evitar que crezca el trabajo infantil. \r\n• La jornada laboral en la región se ha ido extendiendo.\r\n• En cuanto a la igualdad de género, en el mercado laboral hay factores culturales que no se han abordado.\r\n• Es necesario asegurar el derecho a la información sobre los términos del empleo y las contribuciones para las \r\ntrabajadoras del hogar, para garantizar la uniformidad en las horas de trabajo y el pago de horas extras, vacaciones \r\ny sueldos extraordinarios o aguinaldos y la eliminación del pago en especie (alimentación y alojamiento).\r\n\r\n_Oportunidades_\r\n\r\n• Aprovechar las nuevas tecnologías para generar empleos de calidad.\r\n\r\n• Aprovechar los espacios de diálogo social para abordar los desafíos del futuro del trabajo.\r\nODS 8\r\n\r\n• Los datos geoespaciales permiten observar si hay mayor informalidad y mayor trabajo infantil en sectores \r\nmás vulnerables. \r\n\r\n• Las encuestas de hogar ofrecen la oportunidad de medir el trabajo infantil. \r\n\r\n### Lecciones aprendidas y buenas prácticas con respecto al ODS 8 y sus metas\r\n\r\n• Los cambios legales y la formalización no implican necesariamente un aumento en la afiliación a la seguridad \r\nsocial; no hay una correlación estricta entre formalización e inscripción, pero hay una serie de factores que \r\nimpulsan o contribuyen a que la tasa de cobertura de la seguridad social sea más elevada.\r\n\r\n• La obligatoriedad de la seguridad social es condición necesaria pero no suficiente y son necesarias otras medidas \r\nque refuercen esa obligatoriedad.\r\n\r\n• Más que la forma del contrato (escrito o verbal), los datos muestran que lo importante es la capacidad del \r\nGobierno para dar seguimiento a la incorporación de las trabajadoras del hogar a la seguridad social:\r\n− Responsabilidad de la inscripción \r\n− Sistema de contribución \r\n− Mecanismos facilitadores para la contribución y sanciones \r\n− Fiscalización\r\n• La fiscalización por parte del Gobierno para proteger a las trabajadoras del hogar puede hacerse en tres etapas: \r\n− Fiscalización intensiva: el Gobierno atiende puntualmente cada denuncia por falta de contribución o despidos injustificados\r\n− Fiscalización focalizada: se selecciona una muestra representativa de hogares de clase media y alta para impulsar \r\nla inscripción\r\n− Fiscalización aleatoria: cuando se alcance un determinado nivel de afiliación\r\n\r\n• En general, los países con modelos más exitosos y altas tasas relativas de cobertura tienen las siguientes \r\ncaracterísticas:\r\n− Obligatoriedad de la seguridad social\r\n− Sistemas de contribución que tomen en cuenta las peculiaridades de cada país y su política económica o social\r\n− Facilitadores de las contribuciones basados en incentivos fiscales \r\n− Seguimiento gubernamental\r\n− Sanciones claras\r\n\r\n• Es necesario canalizar las denuncias por falta de contribución o por violencia laboral a través de varios medios: \r\nInternet, teléfono y de forma presencial. Si la trabajadora del hogar tiene acceso a información sobre las \r\ncontribuciones de sus empleadores, podría denunciar anónimamente si no estuvieran al día.\r\n\r\n### Recomendaciones desde América Latina y el Caribe para alcanzar el ODS 8 y sus metas\r\n\r\n• Considerar el fortalecimiento de los derechos laborales y retos futuros como la migración, los cambios tecnológicos y \r\nlos cambios en la organización laboral; examinar las nuevas formas de informalidad resultantes de la economía digital.\r\n\r\n• Reconocer y medir el trabajo infantil. \r\n\r\n• Desligar la protección social del empleo formal y analizar cómo financiar la protección social del \r\nfuturo cuando no hay relación entre empleado y empleador tradicional. \r\n\r\n• Implementar políticas de redistribución con un piso mínimo de protección social. \r\n\r\n• Garantizar la protección social universal desde el nacimiento a la vejez y apoyar a las personas \r\na lo largo de sus transiciones.\r\n\r\n• Fomentar un modelo empresarial y económico centrado en las personas.\r\n\r\n• Aumentar la inversión en las capacidades de las personas y fomentar el aprendizaje a lo largo de la vida. \r\n\r\n• Establecer programas transformadores en el ámbito laboral para asegurar la igualdad de género.\r\n\r\n• Aumentar la inversión en las instituciones del trabajo.\r\n\r\n• Establecer la garantía laboral universal.\r\n\r\n• Ampliar la soberanía de las personas sobre su tiempo.\r\n\r\n• Revitalizar la representación colectiva.\r\n\r\n• Encauzar la tecnología en favor del trabajo decente y aumentar la inversión en trabajo decente y sostenible.\r\n\r\n• Desarrollar la economía rural, con inversión en infraestructuras materiales y digitales de alta calidad.\r\n\r\n• Promover la inscripción en los sistemas de seguridad social compartida y considerar un método de contribución. \r\nfácil para los empleadores.\r\n\r\n• La seguridad social no es solo un mecanismo para atender los riesgos sociales, sino también un facilitador de \r\nla movilidad social","slug":"post-8"},{"frontmatter":{"title":"ODS 9: Construir infraestructuras resilientes, promover  la industrialización inclusiva y sostenible y fomentar  la innovación en América Latina y el Caribe","description":"meta description","date":"2022-08-12T00:00:00.000Z","image":"/images/posts/S-WEB-Goal-09.png","categories":["ODS"],"authors":[],"tags":[],"draft":false},"content":"\r\nConstruir infraestructuras resilientes, promover\r\nla industrialización inclusiva y sostenible y fomentar\r\nla innovación en América Latina y el Caribe\r\n\r\n## Estadísticas regionales clave sobre el ODS 9\r\n\r\n• En América Latina y el Caribe persisten las diferencias en el acceso a Internet entre las zonas rurales y \r\nurbanas: la diferencia en la penetración es de 27 puntos porcentuales en promedio.\r\n\r\n• En términos de ingresos, las brechas de acceso entre los hogares del quintil más rico y los del quintil más \r\npobre llegan hasta 20 puntos porcentuales en algunos países de la región.\r\n\r\n• Las pequeñas empresas son la columna vertebral del desarrollo industrial de los países en desarrollo. \r\nPara que estas empresas crezcan es crucial que cuenten con un financiamiento adecuado, ya que este \r\nles permite innovar, aumentar su eficiencia, expandirse a nuevos mercados y crear nuevas oportunidades \r\nde empleo. Más de la mitad de las pequeñas empresas de América Latina y el Caribe reciben servicios \r\nfinancieros, en comparación con el 20,7% en África subsahariana.\r\n\r\n• En 2017, había en la región 400 millones de conexiones de la Internet de las cosas mediante teléfonos \r\ncelulares y otros dispositivos, lo que significa que esta se quintuplicó a partir de 2010.\r\n\r\n• El 7% de los desarrolladores de soluciones de la Internet de las cosas, a nivel mundial se encuentran en \r\npaíses de la región, lo que está en consonancia con su peso en la economía global. Al mismo tiempo, la \r\nexpansión de la minería de cadenas de bloques se ha generalizado en diversos países de la región, en \r\nparticular los más grandes.\r\n\r\n• La inversión internacional en empresas tecnológicas emergentes (start-up) de la región se ha duplicado \r\ncon creces desde 2013. En 2017, ingresaron a la región 25 nuevos inversionistas.\r\n\r\n• El Caribe ocupa una superficie geoespacial de 2,75 millones de kilómetros cuadrados, para la cual la \r\ninfraestructura de transporte y de otra índole —así como la conectividad— son fundamentales para el \r\ndesarrollo social, cultural y económico. Sin embargo, en 2016 solo cuatro de los 12 países caribeños \r\n\r\n• Según el Índice de Desarrollo de las Tecnologías de la Información y las Comunicaciones (TIC), que emplea \r\nla Unión Internacional de Telecomunicaciones, se han producido progresos significativos en materia de \r\nacceso y uso de esas tecnologías en la subregión y casi todos los países del Caribe se ubican actualmente \r\nen el tercio o la mitad superior entre 175 países.\r\n\r\n• Las microempresas y pequeñas y medianas empresas, que constituyen entre el 70% y el 85% de las \r\nempresas en el Caribe, aportan entre el 60% y el 70% del PIB y generan alrededor del 50% de los \r\npuestos de trabajo. Estas empresas proveen medios de sustento para una elevada proporción de mujeres \r\ny jóvenes, pero a menudo afrontan gastos generales desproporcionadamente altos y márgenes de \r\noperación bajos.\r\n\r\n### Mensajes clave de la región sobre los temas que aborda el ODS 9 y sus metas\r\n\r\n• Lograr las metas del ODS 9 es fundamental para desencadenar fuerzas económicas dinámicas y competitivas \r\nque generen empleo e ingresos, facilitar la introducción y promoción de nuevas tecnologías y el comercio \r\ninternacional y propiciar el uso eficiente de recursos.\r\n\r\n• La región debe acelerar el desarrollo de su sector de manufactura y aumentar la inversión en investigación \r\ncientífica e innovación para poder cumplir con el ODS 9 en el año 2030.\r\n\r\n• La importación de tecnologías limpias representa una carga adicional sobre la cuenta corriente de algunos \r\npaíses de la región, que se suma a la restricción externa proveniente de sus patrones de especialización, \r\ndel peso de la deuda externa y de las remesas de beneficios de las empresas extranjeras.\r\n\r\n• La convergencia entre innovación y sostenibilidad favorece la confluencia entre las eficiencias económica \r\ny ambiental. El caso de las ciudades sostenibles es un ejemplo de políticas en las que convergen y se \r\nrefuerzan diversos objetivos, sectores y actores.\r\n\r\n• El progreso tecnológico debe estar directamente ligado a los esfuerzos para alcanzar los objetivos \r\nmedioambientales, con un desacople entre el crecimiento económico y el uso de recursos naturales y una \r\nmayor eficiencia energética. \r\n\r\n• Para aproximarse a la frontera tecnológica, la región debe esforzarse por absorber, difundir, adaptar y mejorar \r\nlas tecnologías de acuerdo con las condiciones ecológicas, sociales y económicas que le son propias. Solo así \r\nserá capaz de aprovechar eficazmente el avance tecnológico global y participar en algunos de sus segmentos. \r\n\r\n### Desafíos y oportunidades para la implementación, el seguimiento y el examen del ODS 9 y sus metas\r\n\r\n_Desafíos_\r\n\r\n• El avance de la penetración de la Internet continúa en América Latina y el Caribe. Sin embargo, quedan \r\npendientes problemas relacionados con la calidad y la equidad en el acceso. \r\n\r\n• Los países que han logrado reducir las diferencias de ingreso per cápita con las economías más avanzadas \r\nlo han hecho transformando sus patrones de especialización. Sin embargo, América Latina y el Caribe no ha \r\nODS 9\r\nsido capaz de transformar su estructura productiva con una velocidad e intensidad similar a la de economías \r\nasiáticas como China. Su patrón de especialización ha cambiado poco en los últimos 30 años y en algunos \r\ncasos se han profundizado los patrones existentes. \r\n\r\n• El auge de las materias primas tuvo efectos positivos sobre diversos indicadores económicos y sociales; \r\npero al mismo tiempo agudizó (en los casos de América del Sur y el Caribe) la “primarización” de las \r\nexportaciones, razón por la cual el fin del auge vino acompañado de una desaceleración económica.\r\n\r\n• América del Sur depende de las exportaciones de recursos naturales y de manufacturas intensivas en \r\nrecursos naturales como fuente de divisas. Las manufacturas intensivas en recursos naturales y de baja \r\ntecnología cumplen también un papel clave en las exportaciones del Caribe y Centroamérica.\r\n\r\n_Oportunidades_\r\n\r\n• Un ejemplo de oportunidades de inversión orientadas a la protección del medio ambiente es la transformación de \r\nla matriz energética. La oferta total de energía en América Latina y el Caribe todavía depende significativamente \r\nde los hidrocarburos, a pesar del enorme potencial que la región posee en el ámbito de las fuentes renovables, \r\nque presentan, además, una notable complementariedad geográfica y estacional.\r\n\r\n• La dimensión ambiental de la innovación intensifica el componente idiosincrático del aprendizaje tecnológico, \r\npuesto que los desafíos a los que se enfrenta cada país y cada región tienen características muy específicas. \r\nEl potencial de aprendizaje a partir de esas especificidades es enorme. La simple importación de tecnología \r\nes solo el comienzo de los procesos de difusión e innovación en materia de tecnologías ambientales.\r\n\r\n• Ignorar la necesidad de desarrollar capacidades propias implica perder una ventana de oportunidad para \r\nreducir la brecha tecnológica, así como para promover el aprendizaje y la inversión. También implica una \r\npérdida de eficiencia ambiental por cada dólar que se invierte en tecnología y equipos importados, dado \r\nque estos resultan menos eficientes cuando no existen las capacidades y la innovación locales para \r\ncomplementarlos.\r\n\r\n### Lecciones aprendidas y buenas prácticas con respecto al ODS 9 y sus metas\r\n\r\n• En México, las manufacturas de media y alta tecnología representan un alto porcentaje de las exportaciones \r\ntotales. Sin embargo, en el caso de las exportaciones de alta tecnología, los datos reflejan —más que un \r\ncierre de brechas con la frontera tecnológica— la fragmentación de las cadenas productivas, en las que \r\nMéxico se inserta en los segmentos más intensivos en mano de obra. En la región, el Brasil es el país \r\nque cuenta con más sitios de intercambio con criptomonedas, la Argentina lidera en cuanto a número de \r\nempresas y México registra el mayor volumen de intercambio de monedas digitales. \r\n\r\n• En 2018 se aprobó en México la Ley para Regular las Instituciones de Tecnología Financiera, que procura \r\nnormar la provisión de servicios financieros como los pagos electrónicos, el financiamiento colectivo \r\n(crowdfunding) y los activos virtuales. Para su aplicación es preciso actualizar otras nueve leyes, incluida la \r\nLey Federal para la Prevención e Identificación de Operaciones con Recursos de Procedencia Ilícita. Con \r\nesta normativa, el Banco de México pasa a ser el encargado de autorizar activos virtuales que puedan servir \r\ncomo medios de pago en plataformas de tecnología financiera digital (fintech).\r\n\r\n### Recomendaciones desde América Latina y el Caribe para alcanzar el ODS 9  y sus metas\r\n\r\n• Para promover el crecimiento económico y el empleo en América Latina y el Caribe y, al mismo tiempo, evitar o \r\nmitigar los efectos sobre el medio ambiente que esto conlleva, es necesario diseñar políticas que favorezcan las \r\ninversiones en tecnologías, bienes y servicios asociados a un sendero de desarrollo bajo en carbono y a una \r\nmenor huella ambiental. Este sendero representa la base productiva y tecnológica del desarrollo sostenible.\r\n\r\n• Para encauzar las inversiones en la dirección deseada y hacerlas viables, es preciso redefinir incentivos y marcos \r\ninstitucionales de modo que fortalezcan el papel orientador de la inversión pública y promuevan una mayor \r\ncooperación público-privada. El papel orientador del sector público se vuelve especialmente importante si se \r\ntiene en cuenta que algunos de los mercados relevantes en materia ambiental aún no existen. \r\n\r\n• Las actividades que afectan negativamente el medio ambiente y que, además, crean relativamente poco empleo \r\ny escasos encadenamientos productivos deben ser sustituidas por un conjunto más diversificado de actividades, \r\nque tengan una huella ambiental menor, junto con un mayor impacto en el empleo y el ingreso.\r\n\r\n• Es esencial fortalecer y actualizar las capacidades tecnológicas propias de la región para reducir gradualmente \r\nsu déficit de bienes con un mayor componente tecnológico, y aplicar una política que combine adecuadamente \r\nla demanda de nuevas capacidades con la educación y la formación profesional en las nuevas áreas de la \r\ntecnología ambiental.","slug":"post-9"}]